[{"descripccion": "Apartment in IñaquitoLuxurious apartment located in an exclusive area2 bedsOct 28 – 29$41 night$41 per night · $56 total$56 totalShow price breakdown4.82 (159)Superhost", "link": "https://www.airbnb.com//rooms/45849547?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Luxurious apartment located in an exclusive area", "precio": "$34", "puntuacion_ge": "4.82 ·", "comentarios": [{"comentario": "Oscar’s place was fantastic! Great location, price, and amenities. A super clean and well decorated apartment. Would stay again next time :)", "fechac": "September 2022"}, {"comentario": "Really nice place. The gym was unavailable the day I stayed, but they worked it out with me, which I appreciate.", "fechac": "August 2022"}, {"comentario": "Fantastic location. Check in was very smooth and the securities was very professional and friendly.The apartment was very nice and clean.Highly recommended to everyone 🌟🌟🌟🌟🌟", "fechac": "July 2022"}, {"comentario": "nice comfortable stay in a modern safe area with good security.", "fechac": "July 2022"}, {"comentario": "This place is literally perfect, impeccably clean, very good area of Quito, centric to everything. Definitely coming back", "fechac": "July 2022"}, {"comentario": "The apartment was just what I was looking for. It was extremely comfortable and clean. If you happen to choose this apartment, you’ll feel secure and like home.  The apartment is perfectly located. Host was very responsive and answered all my questions within minutes. Thank you Oscar! Looking forward to come back!", "fechac": "July 2022"}, {"comentario": "Very good place to be ….", "fechac": "July 2022"}, {"comentario": "thank you oscar, he was an excellent host and really attentive. Hight recommended.", "fechac": "June 2022"}, {"comentario": "Excellent location, beautifully decorated, great staff!", "fechac": "June 2022"}, {"comentario": "An amazing stay with access to great amenities. The gym and the spa are a must", "fechac": "June 2022"}, {"comentario": "We enjoyed our stay at this Airbnb in Quito! Excellent location in a safe part of town with easy access to downtown and main touristic areas. The apartment was clean and comfortable.Oscar was a very helpful, communicative host. Our favorite part about this apartment was the amenities — beautiful city views from the rooftop common areas, as well as a nice pool & sauna (to use them, ask Oscar to reserve a time slot on your behalf). Highly recommend!", "fechac": "June 2022"}, {"comentario": "This was a great apartment! Very clean and safe. A little bit noisy because of the location so pack ear plugs.", "fechac": "May 2022"}, {"comentario": "The apartment was super nice, and our stay was very enjoyable. The space was clean and well-maintained, and Oscar helped us with any questions we might have had. Highly recommend.", "fechac": "May 2022"}, {"comentario": "great location, great host, very accurate description definitely coming back", "fechac": "May 2022"}, {"comentario": "Steal of a deal.  Free laundry, gym, spa….close to great restaurants and resupply stores.  Oscar is incredibly fast at communication and is super helpful.  One of the best places I’ve visited, easily.", "fechac": "April 2022"}, {"comentario": "The apartment was lovely. Questions were answered quickly and helpfully. Would definitely recommend to anyone looking for a clean, safe place to stay.", "fechac": "April 2022"}, {"comentario": "AAA place", "fechac": "April 2022"}, {"comentario": "Great place to stay, everything is accurate.", "fechac": "March 2022"}, {"comentario": "Great location with many cute cafes and restaurants within a short walk. The Airbnb was not as clean as I would normally see and just little things that were missing like decent bedding and towels, bath mats, hooks for towels.", "fechac": "March 2022"}, {"comentario": "This might not be the hosts fault but I paid for an apartment WITH pool, sauna and jaccuzi but received an apartment WITHOUT pool, sauna and jaccuzi because it was not accessible during our stay.What's more, gym wasn't open either.", "fechac": "March 2022"}, {"comentario": "We loved our home away from home! We stayed here for 5 weeks and felt like we had what we needed for the time. Oscar always responded very quickly when we had any questions. Two kitchen items weren’t working and he had new ones to us within a day! The location is great. We always felt safe (you need to swipe a fob to enter the building and to access all floors) and there is a guard at the door 24/7. This is the newer part of Quito as well. Lots of restaurants, a short walk to a HUGE grocery store (Megamaxi) and shopping mall. Bus stops right in front of the building!It was a little annoying to have to reserve everything (spa, pool, gym, etc) but that is the buildings rule with covid, not oscars issue:) you don’t need a reservation for the rooftop! We spent a lot of time up there…that’s half the reason we chose this place and the views did not disappoint. The other thing we would have liked is some sort of guide left in the apartment…how to use the washer/dryer (a learning process for sure), where the trash is located, checkout instructions, building rules etc. we had to bug Oscar for these items. Also, lots of scuffs on the walls and a few areas that could have used a deeper cleaning before we got there but overall it was clean. Also we had to supply hand towels for the bathrooms, hand soap, laundry detergent and a few kitchen items (since we were there so long). Would be nice to have one or two more bath towels. Overall an amazing stay in a great location. Would recommend!Thanks!", "fechac": "February 2022"}]}, {"descripccion": "Apartment in La Floresta★ Luxury Penthouse Apartment ★Jacuzzi PRIV★Netlife2 bedsOct 28 – 29$35 night$35 per night · $43 total$43 totalShow price breakdown4.47 (45)", "link": "https://www.airbnb.com//rooms/577693183605790524?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "★ Luxury Penthouse Apartment ★Jacuzzi PRIV★Netlife", "precio": "$30", "puntuacion_ge": "4.47 ·", "comentarios": [{"comentario": "My wife, infant, and I stayed in Jaime’s place for 5 days.  Cons -The area is so-so. A couple of the Uber drivers warned us to be careful about going out at night.  But during our time there we never felt unsafe or saw anything shady.  But visually, the area is a little gritty.  -The apartment is not well stocked.  There were only 2 towels we had for the whole trip and there wasn’t one for our baby.  There are no extra sheets, blankets, garbage bags, toilet paper, or paper towels.  There was a fresh water dispenser on the counter in the kitchen but it was empty so we had to buy water. -Like most people who probably book this place, we were drawn to the jacuzzi tub. Unfortunately we were never able to use it. Hot water and water pressure are an issue and it was extremely difficult to get enough hot water to use it.  I wrote in for help twice, and he kept saying it was working, but I don’t know. One of the days, I was able to get it a little warm but that was the closest we got.  Our last night there we tried again and it ran ice cold water for over an hour so we gave up. That was really disappointing for us as it was what we were looking forward to.-The bedroom has a really nice glass roof/window.  While it’s nice to look out, when the sun hits, it creates a greenhouse effect and can get very hot.  Also, condensation or something leaks down from the roof onto the floor and one of the beds and possibly your stuff depending on where you put it.-Other than the king bed and the TV stand, the furniture could be updated.-The apartment is five stories up and there is no elevator. But it wasn’t too bad in my opinion.-The bathroom needs a towel rackPRO-It’s near enough to many attractions -The TV is large and nice-The refrigerator is nice -The apartment is spacious -The price he is offering is very fair -The views are nice-The kitchen has a microwave -The place was clean-Good wifi -Plenty of closet and dresser access -If you cook, there are local fresh food markets immediately adjacent to the apartment with really friendly owners-Jamie is clearly trying to make it a good experience by adding all kinds of creative extras like a hammock, the nice TV, nice showers, and it appears he’s working on installing a sauna.  If the water temperature/pressure, furniture, and greenhouse issues could be fixed, along with make sure there are more linens, trash bags, paper products, and filtered water available, this place would be very special.  But again, I think he is offering a fair price for the current situation.-Jaime is available by phone and is very responsive and willing to address any issues that arise and answer questions.  He even helped the Uber driver find directions.  He is a considerate host.", "fechac": "August 2022"}, {"comentario": "Nice place and everything was good👍🏻😊", "fechac": "July 2022"}, {"comentario": "Jaime is a very nice Host. We can recommend our stay in his apartment 🙂", "fechac": "July 2022"}, {"comentario": "Awesome views from the patio and bedroom. Restaurants & Bars in walking distance from the apartment. Good hospitality, enjoyed my stay here.", "fechac": "July 2022"}, {"comentario": "The worse thing about the stay was not being able to check in, despite the host knowing my time of arrival. I waited for half an hour outside, the door wasn’t answered, and then luckily another person in an Airbnb in the same building let me in and helped connect me to a lady that knew the host. The whole process was terrible, as she told me someone has already checked into the apartment earlier and I was left waiting for ages. The whole check in took over an hour  and a half to finally get into the apartment. I didn’t get a sorry from the host. Next, the apartment is grubby - the sofa is filthy. The water also stopped working and so we couldn’t shower, or use the hot tub which was the main reason we chose this place. I told the host and he sent me screen shot on the update of the water situation and said it was working, when it wasn’t. Not happy with our stay. Did receive a £23 refund, but I don’t think this was worth it.", "fechac": "June 2022"}, {"comentario": "Buen host", "fechac": "May 2022"}, {"comentario": "a Confort place to stay for vacations or work!", "fechac": "April 2022"}, {"comentario": "Everything was fine, there was just one problem with the issue that could be resolved in time", "fechac": "October 2022"}, {"comentario": "Very nice place and well located in a central place of Quito", "fechac": "October 2022"}, {"comentario": "very good host. Good hospitality, attentive to all requests.", "fechac": "September 2022"}, {"comentario": "Beautiful apartment as seen in the photos. With lots of natural lighting and an excellent view of the landscape. Jaime is always attentive to any need. A pleasure to stay in that beautiful place", "fechac": "September 2022"}, {"comentario": "Very beautiful", "fechac": "September 2022"}, {"comentario": "A nice place, very cozy. Beautiful to rest. It's a quiet point and still very close to everything. The photos really describe them well. I would definitely come back again", "fechac": "September 2022"}, {"comentario": "Excellent place to stay, it has a magnificent view of the entire city, places to buy things nearby! I would definitely stay again", "fechac": "September 2022"}, {"comentario": "ideal to rest and relax, point in favor it has complete shops near the building ...", "fechac": "September 2022"}, {"comentario": "Super cozy place", "fechac": "September 2022"}, {"comentario": "Excellent apartment with everything you need to spend a night as a couple.", "fechac": "August 2022"}, {"comentario": "Very nice", "fechac": "August 2022"}, {"comentario": "Excellent communication with the host and the place is quite comfortable and cozy. It is well located, close to everything.", "fechac": "July 2022"}, {"comentario": "excellent stay, and excellent host", "fechac": "July 2022"}, {"comentario": ".", "fechac": "July 2022"}, {"comentario": "the Jacuzzi is fine. Furthermore, the apartment is dated.", "fechac": "July 2022"}, {"comentario": "Book this place and I had problems with the location, I informed the gentleman and he told me that he could cancel and in the rules it is clear, if you cancel within 24 hours before your arrival I would refund your money, the delay in answering in order not to accept the cancellation, I wrote to (Hidden by Airbnb) and it was only rude and he never gave me a solution. He was more bold and presumptuous, the location it says is not the real one says forest and it is in La Vicentina a dangerous place. That's why it was my refusal to get to this place", "fechac": "July 2022"}, {"comentario": "excellent place. Recommended.", "fechac": "June 2022"}, {"comentario": "With changes and improvements, it will be a good place to stay, to move forward and not to stand still.", "fechac": "June 2022"}, {"comentario": "Amazing", "fechac": "June 2022"}, {"comentario": ".", "fechac": "June 2022"}, {"comentario": "It is located in a perfect place in Quito, the stay and the view is amazing 💕", "fechac": "June 2022"}]}, {"descripccion": "Apartment in IñaquitoWarm Suite New Building, Great Location!1 queen bedOct 28 – 30$104 $59 night$59 per night, originally $104 · $143 total$143 totalShow price breakdown4.95 (55)Superhost", "link": "https://www.airbnb.com//rooms/48123659?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-30&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Warm Suite New Building, Great Location!", "precio": "$50", "puntuacion_ge": "4.95 ·", "comentarios": [{"comentario": "This accommodation is EVERYTHING! From check-in to location. and amenities. The accuracy of the pictures is 100%The apt is centrally located with great restaurants, malls and a park nearby. Gabriela is a great host, willing to accommodate all our needs. The communication was great too. Responding very fast. Will definitely stay here again when back in Quito.", "fechac": "October 2022"}, {"comentario": "Very nice apartment and clean /modern", "fechac": "October 2022"}, {"comentario": "Awesome place. Gabriela is great!", "fechac": "September 2022"}, {"comentario": "Excellent host. Great and quick response times! Highly recommended.", "fechac": "July 2022"}, {"comentario": "N/A - Never spoke with her or even a text. Her husband David was amazing. Incredibly attentive and very helpful.", "fechac": "June 2022"}, {"comentario": "The location of the house is very good and facilities are very modern. I like the scenery outside the window very much!", "fechac": "June 2022"}, {"comentario": "Amazing apartment, cozy, wonderfully equipped and ideally located!Amenities in the Building are great. We enjoyed our stay and would definitely come back. Only thing was a loud party on the weekend on the rooftop of other residents.", "fechac": "May 2022"}, {"comentario": "Very clean place. Gabriela was very helpful with everything. Definitely recommend staying here", "fechac": "May 2022"}, {"comentario": "This apartment was perfect for it boyfriend and I. We were visiting his family from Ecuador and he wanted to stay somewhere close by to them. There’s plenty of stores, restaurants nearby. There’s security, a pool, jacuzzi in the apartment building as well. We literally loved it here. I’m from the US and I was scared about staying somewhere besides a hotel. Gabriela’s place exceeded my standards. Book with her! Thank you Gabriela!", "fechac": "May 2022"}, {"comentario": "Excellent apartment, extremely clean and very modern and comfortable furnishings. Walking distance to all that is needed.", "fechac": "May 2022"}, {"comentario": "The apartment was great, the host is was wonderful, I believe the best place in Quito to stay", "fechac": "April 2022"}, {"comentario": "👍🏻👍🏻", "fechac": "April 2022"}, {"comentario": "A beautiful apartment. Clean and centrally located.", "fechac": "March 2022"}, {"comentario": "This place was fantastic. Close to a nice park and cute strip with restaurants. Super clean. Highly recommend if you are staying in Quito", "fechac": "March 2022"}, {"comentario": "Host Gabriela was very attentive and helpful. The attention to detail was great. I was welcome with a personal name tag and note. Along with a manual to the apartment both in Spanish and English, which I found extremely useful.  The apartment is located in a busy yet quiet area, the view is amazing from both the living room and bedroom. Across the street you will find a pharmacy. Downstairs there is an Apple store, within walking distance there  is a movie theater and a small mall. The apartment has two smart TVs that allows you to watch Netflix or listen to music. There is two bathrooms one in the bedroom and one by the front entrance, both have a night light, no need to turn on all lights. I had no issues with the WiFi connection ( I was in Quito for bussiness it was a big win for me).  In the laundry room there is a small table you can use for your laptop. The building has a 24-7 guard. They are super friendly and respectful. I would most I recommend booking if your stay is for business or personal, not suitable for kids.", "fechac": "March 2022"}, {"comentario": "This in a very nice apartment at a great price!  I would definitely recommed it to others because of the value and location....many great restaurants around the area!", "fechac": "February 2022"}, {"comentario": "Excellent place, perfect location, security 24/7 close to everything, the apartment was super clean and had the essential stuff you need for your stay. Gabriela was always responsive and willing to help. You definitely get your money’s worth. Will be coming back for sure.", "fechac": "January 2022"}, {"comentario": "5 star place and 5 star host.  Immaculate modern apartment in a very nice part of Quito.  Shops, restaurants, parks and large supermarket within short walks.  A $3 taxi ride to see the sights in the historic downtown.  We spent a week here and loved the mix of modern Quito and historic Quito that we were able to experience with this apartment as our home base.On top of great communication and running a smooth process Gabriela went out of her way to help us solve a logistical issue with our travel (5 STARS FOR HER!!!!!).  Her printed book covering the apartment’s features and amenities is well-done and very helpful.It was super-convenient to have a washer/dryer.  The full-size fridge, kitchen appliances and space made meals in the apartment easy.  We also loved having the extra half-bath to give us our separate space.  Having good building security gave us peace-of-mi d during our stay.", "fechac": "January 2022"}, {"comentario": "Had an amazing stay at this property. The hosts were super accommodating, property was beautiful and clean, and location was in a great neighborhood in Quito near parks, restaurants and transportation. The rooftop is gorgeous and spa very enjoyable. Highly recommend!", "fechac": "January 2022"}, {"comentario": "Amazing room and views! Everything was provided and super clean. Thank you!", "fechac": "December 2021"}, {"comentario": "A very big thank you to Gabriela! My father and I really enjoyed our stay in Quito made all the better by our stay at this AirBnB. On our very first day we felt at home in the apartment and neighborhood. The apartment was spotless and roomy with small touches , such as laundry detergent, that made our vacation to Ecuador that much easier. I highly recommend this apartment to anyone looking for an awesome apartment across the street from public transportation and near nice restaurants and stores.", "fechac": "November 2021"}, {"comentario": "A comfortable stay close to the centre of Quito’s business district. The pool and spa area are really nice and the rooftop deck is impressive. It’s a new building and a lot of younger people live there so expect some noise on the weekends.", "fechac": "October 2021"}, {"comentario": "A very clean and comfortable apartment in a great part of the city. Plenty of restaurants nearby and the Metropolitan park is about a 20 minute walk away. The building has an amazing pool and jacuzzi which needs to be reserved due to Covid (the owners had to do this). The owners are extremely considerate.", "fechac": "September 2021"}, {"comentario": "I loved staying here so much ! Such a beautiful cozy CLEAN place . Had everything I could need to feel at home. They even left some nice personal touches.  The host was very good at communicating. The location was in the center of the city close to everything. I will definitely be staying here again !", "fechac": "August 2021"}, {"comentario": "This apartment is super modern and spotless. It is located in the heart of Quito and close to everything one might need for a pleasant stay. The apartment itself has great views, check in process was a breeze and was a perfect place to stay for a few days of sightseeing in Ecuador. Gabriela is very quick to respond if any issues arise and that is definitely a plus. Fortunately I didn't encounter any but it's good to know you have the support of the hosts if one needs them. Overall very positive experience. Would definitely stay again.", "fechac": "July 2021"}, {"comentario": "Good location, but very busy street and while the apartment is excellent in nearly every way, fresh, new, clean, stylish, safe, the apartment was so noisy as the windows are only single paned (doesn’t help much when they’re closed) and the road is busy until 2-3am.  There is no iron in the apartment, so if you’re planning a long term stay you may have to bring/buy one or dry clean.  No heat or air, but the apartment was comfortable at all times.  Due to COVID, using the amenities was overly cumbersome, but the rooftop view and lounge area was amazing. The doorman wasn’t aware that the host left me a key to check-in so it was a hassle to get into the apartment, but after that was very smooth sailing and the guards were are very helpful and kind. One of the better apartments in Quito still.", "fechac": "July 2021"}, {"comentario": "Great stay. Gabriela and David were great hosts, very responsive and helpful. Apartment was exactly as described. It was very comfortable, amenities to the building were great and the apartment had all the utensils and everything you need for a comfortable stay. location was great as it was very close to parque Carolina and tons of great restaurants. would definitely stay here again!", "fechac": "June 2021"}, {"comentario": "Good stay, nice accommodation", "fechac": "May 2021"}]}, {"descripccion": "Apartment in QuitoSuite with spectacular views of Quito and Jacuzzi2 bedsOct 28 – 29$45 night$45 per night · $55 total$55 totalShow price breakdown4.37 (41)", "link": "https://www.airbnb.com//rooms/625220886260755376?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Suite with spectacular views of Quito and Jacuzzi", "precio": "$38", "puntuacion_ge": "4.37 ·", "comentarios": [{"comentario": "Nice place really nice view", "fechac": "September 2022"}, {"comentario": "everything was great.", "fechac": "October 2022"}, {"comentario": "Everything was perfect. Very clean, tidy, cozy. Only the internet fails us, super unstable. Hence everything's in order.", "fechac": "October 2022"}, {"comentario": "the place varies a lot of the images, the day I went they were under construction with sticks on the walls that made additional access difficult, workers working which caused a lot of noise", "fechac": "October 2022"}, {"comentario": "All excellent!", "fechac": "October 2022"}, {"comentario": "A nice place. The best host. The only one, however, that I just had a neighbor in the party in the morning.", "fechac": "October 2022"}, {"comentario": "Leonor is an excellent host, very good communication and the apartment is impeccable, it meets everything it offers", "fechac": "September 2022"}, {"comentario": "very nice place and the host is very friendly", "fechac": "September 2022"}, {"comentario": "A nice apartment with a beautiful view, but in a location somewhat far from places to visit", "fechac": "September 2022"}, {"comentario": "Nice place, only there was a party with a little buzz until dawn, but otherwise a good place", "fechac": "September 2022"}, {"comentario": "The suite is very nice,the view too. The service was very good, we will definitely be back.", "fechac": "August 2022"}, {"comentario": "100/10", "fechac": "August 2022"}, {"comentario": "Excellent service!", "fechac": "August 2022"}, {"comentario": "Great view", "fechac": "August 2022"}, {"comentario": "Everything in order, the view is very nice, the place is as described in the photographs, the only bad thing was the internet and that there are almost 7 floors of stairs to get to the suite and it can be somewhat uncomfortable but everything was excellent", "fechac": "August 2022"}, {"comentario": "Super good! Leonor is an excellent host", "fechac": "August 2022"}, {"comentario": "Tranquility, comfort and excellent service", "fechac": "August 2022"}, {"comentario": "Excellent place! Really good service and nice suite", "fechac": "August 2022"}, {"comentario": "The best host in the world!", "fechac": "July 2022"}, {"comentario": "Looks good", "fechac": "July 2022"}, {"comentario": "Amazing", "fechac": "July 2022"}, {"comentario": "Everything was excellent, the place was clean just like the posts and Toa is an incredible host", "fechac": "July 2022"}, {"comentario": "very cozy place, equipped, the description is as shown in the photos. The host is attentive to resolve any requirements, a beautiful view from the Jacuzzi. The parking lot is a bit narrow but you can enter with caution. There is no elevator to take into account with people with any problems. Everything is very good, recommended", "fechac": "July 2022"}, {"comentario": "very good place, I'll be back.", "fechac": "July 2022"}, {"comentario": "An excellent place, and super private", "fechac": "July 2022"}, {"comentario": "It has a spectacular view 👌", "fechac": "July 2022"}, {"comentario": "Nice apartment, as described in the publication", "fechac": "July 2022"}, {"comentario": "Everything was great, but there was no communication to be able to use the Jacuzzi", "fechac": "July 2022"}]}, {"descripccion": "Loft in IñaquitoSuite en Mariscal Sucre1 bedOct 28 – 29$34 night$34 per night · $34 total$34 totalShow price breakdown4.88 (34)Superhost", "link": "https://www.airbnb.com//rooms/648601758371747345?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Suite en Mariscal Sucre", "precio": "$30", "puntuacion_ge": "4.88 ·", "comentarios": [{"comentario": "What a lovely place! I wish we had more time here because we would absolutely stay here again. Check in process was easy and the suite was just what we needed. The amenities were perfect and Andrea was very attentive. Definitely recommend staying here when in Quito.", "fechac": "September 2022"}, {"comentario": "Todo ok", "fechac": "September 2022"}, {"comentario": "Thank you very much All was perfectHighly recommended", "fechac": "August 2022"}, {"comentario": "Really great place, super clean, very comfortable, lovely neighbourhood. Gym was also a excellent extra! We very much enjoyed our stay here. Highly recommend.", "fechac": "August 2022"}, {"comentario": "Apartment in a good location, neat and safe. Recommended", "fechac": "October 2022"}, {"comentario": "excellent location and cleanliness, recommended", "fechac": "October 2022"}, {"comentario": "The place is very clean and tidy, the things in the apartment are new and it was also very well located. It had everything close by: pharmacies, restaurants of all prices (from cheap to a little more elegant), bars , shops, parks, malls and nightclubs. The host's treatment was very good. Keep in mind, you have to book the common areas of the building (gym, playroom, children's room, etc.) with the host, so keep in mind your itinerary so that you can book in time and use these areas without problems. We would definitely come back here when we are back in Quito, excellent service.", "fechac": "October 2022"}, {"comentario": "perfect place to stay, close to everything", "fechac": "October 2022"}, {"comentario": "None", "fechac": "October 2022"}, {"comentario": "A very nice place and a super location. Andrea is very attentive, I would really come back. 100% recommended", "fechac": "October 2022"}, {"comentario": "Everything was excellent. Very clean, comfortable and tidy suite.", "fechac": "October 2022"}, {"comentario": "Excellent location, all very friendly from the person who is at reception, the apartment is very tidy.", "fechac": "October 2022"}, {"comentario": "Recommended", "fechac": "October 2022"}, {"comentario": "Excellent response from the host. Recommended.", "fechac": "October 2022"}, {"comentario": "Amazing", "fechac": "October 2022"}, {"comentario": "Excellent place to stay, I'm sure I'll be back", "fechac": "September 2022"}, {"comentario": "Everything is very good, easy to get to and the space is very comfortable and cozy", "fechac": "September 2022"}, {"comentario": "All excellent", "fechac": "September 2022"}, {"comentario": "super gorgeous.", "fechac": "September 2022"}, {"comentario": "Andrea is very kind to everything, very clean It has an incredible view of my family, delighted with the stay 🥰Highly recommended!!! 😊", "fechac": "September 2022"}, {"comentario": "Excellent place, everything is very nice and clean.", "fechac": "September 2022"}, {"comentario": "Excellent place, it has a beautiful view from the living room and bedroom, I would definitely stay again", "fechac": "September 2022"}, {"comentario": "Super clean, everything excellent location, I loved it", "fechac": "September 2022"}, {"comentario": "The apartment is super well located and has all the necessary amenities. In addition, communication with Andrea was very fluid. We had an excellent stay.", "fechac": "September 2022"}, {"comentario": "A great place, in a very good location. Very nice building and very nice apartment. Great views of Quito as well as optimal cleaning conditions and the well equipped kitchen, room and bathroom. Andrea is very attentive and pleasant at the service. Totally recommended.", "fechac": "September 2022"}, {"comentario": "Nice apartment with an amazing view from the living room and room.", "fechac": "September 2022"}, {"comentario": "Suite with good location. It has opportunities for cleaning.", "fechac": "August 2022"}, {"comentario": "Recommended, the whole place is excellent.", "fechac": "August 2022"}]}, {"descripccion": "Apartment in La CarolinaLa Carolina Park 303 Beautiful Suite  FREE Netflix2 bedsOct 28 – 29$39 night$39 per night · $39 total$39 totalShow price breakdown4.78 (347)", "link": "https://www.airbnb.com//rooms/38868108?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "La Carolina Park 303 Beautiful Suite  FREE Netflix", "precio": "$34", "puntuacion_ge": "4.78 ·", "comentarios": [{"comentario": "Very helpful host, great communication. Would recommend!", "fechac": "October 2022"}, {"comentario": "Great view the location is the best", "fechac": "September 2022"}, {"comentario": "it's a decent place to stay. neighbors were noisy.", "fechac": "September 2022"}, {"comentario": "Used as a quick stop off before leaving Ecuador. Nice central location and Alejandro was a great host", "fechac": "August 2022"}, {"comentario": "Fantastic little spot right opposite the main park. Had everything I needed and more - will be staying here again for sure if I head back to Quito!!", "fechac": "August 2022"}, {"comentario": "👍", "fechac": "August 2022"}, {"comentario": "Alejandro's place was clean and comfortable and he was available to us if we needed any help, which we didn't as everything was explained very well. I highly recommend this place.", "fechac": "July 2022"}, {"comentario": "Good place with a great view", "fechac": "July 2022"}, {"comentario": "We had two random nights in Quito, and couldn't have asked for a more perfect spot to crash before continuing on to our Amazon adventure. It was right near a big, nice public park, walkable to some great restaurants, and had a very easy late-night entry with the security guard. I had a bout with some altitude sickness (flying from sea level) and was very grateful for such a convenient, comfortable spot to land. You can hear the street, but it quieted down at bed-time and we slept great. Would definitely stay here again!", "fechac": "June 2022"}, {"comentario": "We had a great stay, check in was easy and communication was good!", "fechac": "May 2022"}, {"comentario": "Great location, great view and wonderful cosy apartment!", "fechac": "May 2022"}, {"comentario": "I couldn't have asked for a better location.  We were very close to the park activities and a short walk to the malls.  The location was very quiet and sleep was easy to get.  The doorman was always cordial and helpful with any questions about activities.  Carolina Park was beyond expectations with walking to locations. I would definitely stay when I return.", "fechac": "May 2022"}, {"comentario": "For the price of this place you can’t go wrong. Only let down for me is the shower. Also it’s near a major street and bars so not the quietest place but I had no trouble sleeping. 24 hour door man and proximity to park are much appreciated.", "fechac": "April 2022"}, {"comentario": "This place is well located for activities in the park and on a Main Street for the central city. 24/7 guard for security. Great view of the Central Park. Early morning with some street noise. Responsive host with questions. Staff is helpful.", "fechac": "April 2022"}, {"comentario": "The place is clean and great location for short stays. The instructions are clear since the beginning and the night guard is very kind. They have great pizza place downstair and a bar in the corner if you want to pass by.", "fechac": "April 2022"}, {"comentario": "This is a location location location situation.  Carolina Park is a hotspot. And you have a view.  I discovered bus C1 going right downtown to the center.  The El Floron stop was only 5 minutes away.  Access to the apartment was a breeze.  The space is a little dated but more than served my needs.  I recommend.", "fechac": "April 2022"}, {"comentario": "100/100😍", "fechac": "March 2022"}, {"comentario": "Ok", "fechac": "March 2022"}, {"comentario": "really cozy and clean place with everything you need and an excellent ubication", "fechac": "February 2022"}, {"comentario": "It’s a great location and studio, great for working also", "fechac": "February 2022"}, {"comentario": ".", "fechac": "January 2022"}, {"comentario": "Hello,this place is clean and nice but a studio and not whole (Website hidden by Airbnb) kitchen is really bad equiped (no cooking surface,no Salt,oïl,vinegar...).Compared to other options in this zone,pretty expensive.", "fechac": "December 2021"}, {"comentario": "100/100", "fechac": "December 2021"}, {"comentario": "The suite is in an excellent location and had everything we needed for a short stay. Communication and check in were quick and easy.", "fechac": "December 2021"}, {"comentario": "N/A", "fechac": "November 2021"}, {"comentario": "Great location next to the beautiful Carolina Park. Walking distance to everything you need. Cheap taxi to the old town if that’s what you want to see", "fechac": "November 2021"}, {"comentario": ":)", "fechac": "October 2021"}, {"comentario": "Perfect location to explore Quito. Lovely apartment!", "fechac": "October 2021"}]}, {"descripccion": "Loft in IñaquitoExecutive loft in premium area1 queen bedOct 28 – 29$46 night$46 per night · $46 total$46 totalShow price breakdown4.89 (407)Superhost", "link": "https://www.airbnb.com//rooms/30406372?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Executive loft in premium area", "precio": "$40", "puntuacion_ge": "4.89 ·", "comentarios": [{"comentario": "Silvanias Flat is really cool :) it’s close by the Carolina the building guards are good and the garage spot is large enough for a pickup. The flat itself comes with everything you need, I lived there for a month and it was good nothing was missing. Safety is very high and there are no noises it’s very calm place.", "fechac": "September 2022"}, {"comentario": "What a wonderful place. Nice, clean, comfortable, and in a great part of town. You can walk to all kinds of shops and restaurants in a matter of minutes. The is a huge park close by, maybe a 5 to 7 min walk with a very cool botanical garden. We really enjoyed our stay there and highly reccomend this air b n b. Thank you for everything!", "fechac": "June 2022"}, {"comentario": "Wonderful apartment with all amenities located in a perfect spot of Quito,  near Carolina Park, a mall, and stadium. Bed is up 18 stairs and very comfortable. Felt a home in this nicely decorated and furnished apartment.", "fechac": "June 2022"}, {"comentario": "Stunning apartment in an excellent neighborhood.  Enjoyed the full amenities.  The bedroom is up a flight of 18 stairs. very well provisioned.", "fechac": "June 2022"}, {"comentario": "Amazing location, super smooth check-in, perfect apartment when in the city!", "fechac": "April 2022"}, {"comentario": "Great location you can walk everywhere. Good looking loft with nice stairs to the second floor. I saw people complain about noise from other apartments in nearby locations. Not this one, its fairly quite at night.", "fechac": "April 2022"}, {"comentario": "Beautiful, clean, and nice host!", "fechac": "April 2022"}, {"comentario": "Great location!Very modern loft. It has a gas stove with 3 different size range rings for you cooks out there. Washer and dryer worked greatJust a great location at a good price.", "fechac": "April 2022"}, {"comentario": "Lovely stay, highly recommend!", "fechac": "February 2022"}, {"comentario": "Great location and great apartment. Easy access to restaurants within walking distance. Apartment was very clean and had all the amenities you would expect.", "fechac": "February 2022"}, {"comentario": "Great loft in great area, block from the park and washer dryer in unit. Full kitchen, 1.5 bathroom, Easy remote working - on my list when I return.", "fechac": "December 2021"}, {"comentario": "I missed my flight and didn't get to stay here, but I'm sure it lives up to the positive reviews it has.", "fechac": "December 2021"}, {"comentario": "Thanks Silvania i really loved your place.", "fechac": "December 2021"}, {"comentario": "Ok", "fechac": "November 2021"}, {"comentario": "Great place, great location, attention to detail.", "fechac": "November 2021"}, {"comentario": "Great place, great location, great service", "fechac": "November 2021"}, {"comentario": "Great place", "fechac": "October 2021"}, {"comentario": "Absolutely loved the apartment, location and cleanliness! I would definitely recommend Silvana’s apartment to anyone considering staying in Quito!", "fechac": "October 2021"}, {"comentario": "Great location and value.  Silvania was always very responsive.", "fechac": "August 2021"}, {"comentario": "Such an amazing place for such great location, an accurate description of the place and the space is as the photos are showing. Totally recommended.", "fechac": "August 2021"}, {"comentario": "safe and great location", "fechac": "August 2021"}, {"comentario": "excellent value, location, and living space in Quito", "fechac": "August 2021"}, {"comentario": "great place  very clean and excellent easy check in service.", "fechac": "July 2021"}, {"comentario": "Silvania’s place is incredible. Beautiful as per pictures, location is great for everything. One of the best I’ve stayed in.I loved the small details she has at home. If you want to cook, you can do it without any problem as she’s got everything. Near by there are lots of restaurants too. Shower is really good too. Thank you Silvania", "fechac": "June 2021"}, {"comentario": "Very nice place!", "fechac": "June 2021"}, {"comentario": "Good location, nice and clean", "fechac": "June 2021"}, {"comentario": "I enjoyed the place very much. Nice and clean and the location worked out great for me. Lots of food choices nearby.I have made arrangements to stay again :)", "fechac": "May 2021"}, {"comentario": "Great Location.  A really nice place to stay for a Quito visit.", "fechac": "May 2021"}]}, {"descripccion": "Loft in IñaquitoBeautiful loft with pool2 bedsOct 30 – 31$37 night$37 per night · $49 total$49 totalShow price breakdown5.0 (6)Superhost", "link": "https://www.airbnb.com//rooms/620064224834571886?adults=1&children=0&infants=0&check_in=2022-10-30&check_out=2022-10-31&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Beautiful loft with pool", "precio": "$31", "puntuacion_ge": "5.0 ·", "comentarios": [{"comentario": "Excellent service, beautiful apartment, highly recommended.", "fechac": "October 2022"}, {"comentario": "Excellent service!", "fechac": "September 2022"}, {"comentario": "Very nice apartment and very well located", "fechac": "September 2022"}, {"comentario": "Excellent place to enjoy in Uio", "fechac": "August 2022"}, {"comentario": "Very welcoming", "fechac": "June 2022"}, {"comentario": "highly recommended", "fechac": "May 2022"}]}, {"descripccion": "Apartment in La CarolinaBeautiful apartment with services including swimming pool2 bedsOct 30 – 31$57 night$57 per night · $57 total$57 totalShow price breakdown4.93 (30)Superhost", "link": "https://www.airbnb.com//rooms/572082114812612195?adults=1&children=0&infants=0&check_in=2022-10-30&check_out=2022-10-31&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Beautiful apartment with services including swimming pool", "precio": "$50", "puntuacion_ge": "4.93 ·", "comentarios": [{"comentario": "Veronica was very quick to respond. The location is prime. The building is fairly new and of good quality with nice amenities. Will stay here again for sure. Highly recommend!", "fechac": "September 2022"}, {"comentario": "The apartment is in great shape and offers plenty of room. Everything we needed was available. The communication was easy and well-organized.", "fechac": "July 2022"}, {"comentario": "very nice place! i only stayed for the night from the airport and there’s lots of restaurants around. very far from the center of town. the park nearby is safe and fun!", "fechac": "July 2022"}, {"comentario": "Very nice and clean/comfy spot. Nice building with lots of extra accommodations. One queen size bed and one pull out futon couch. Veronica was helpful and attentive.", "fechac": "July 2022"}, {"comentario": "All good", "fechac": "October 2022"}, {"comentario": "It's excellent! It has a spectacular view, we use thePool no problem,  it has parking.", "fechac": "October 2022"}, {"comentario": "excellent place", "fechac": "October 2022"}, {"comentario": "I liked it very much, a beautiful view, the pool is a great plus and the apartment seemed very comfortable, Veronica had very good communication, I recommend it 🤗", "fechac": "September 2022"}, {"comentario": "A beautiful quality suite in both price and comfort", "fechac": "September 2022"}, {"comentario": "Highly recommended, spectacular location.", "fechac": "September 2022"}, {"comentario": "Excellent place for a work stay. Close to everything, comfortable and safe...!!!", "fechac": "September 2022"}, {"comentario": "Everything was perfect, the host was super friendly , the place was impeccable, 100%recommended.", "fechac": "September 2022"}, {"comentario": "Everything was great. The apartment was a little small for the 4 of us (wife and 2 children) thought the sofa bed was bigger. But the facilities provided many entertainment options.", "fechac": "September 2022"}, {"comentario": "The view is really beautiful :)", "fechac": "September 2022"}, {"comentario": "Very good service and nice place", "fechac": "September 2022"}, {"comentario": "One of the best airbnb in Quito. Very well equipped, well decorated, spacious, an incredible view of the city, very relaxing and contemporary common spaces", "fechac": "September 2022"}, {"comentario": "Excellent stay!The suite is according to the photos, very well located and the amenities of the TOP building!Thank you Veronica for everything.", "fechac": "September 2022"}, {"comentario": "Excellent! Very good hosts, very clean and in a strategic location. With all the amenities they offer. Recommended.", "fechac": "August 2022"}, {"comentario": "Recommended!! Excellent view and facilities 🏽", "fechac": "August 2022"}, {"comentario": "Beautiful apartment , super clean and  the area is very safe . I recommend it", "fechac": "August 2022"}, {"comentario": "10/10 great", "fechac": "August 2022"}, {"comentario": "The best location in town, an incredible view, that you won't want to leave bed", "fechac": "August 2022"}, {"comentario": "Excellent place, clean and complete. I highly recommend it!", "fechac": "July 2022"}, {"comentario": "excellent", "fechac": "July 2022"}, {"comentario": "Very nice apartment located in a very good part of the city. 100% recommended for tourists or even a weekend with different experiences.", "fechac": "July 2022"}, {"comentario": "100% recommended. The place offers all the comforts and more.", "fechac": "July 2022"}, {"comentario": "Veronica was an excellent host, she was attentive to our needs. The apartment is well located and has a privileged view, you can relax and enjoy La Carolina Park nearby, as well as shops and restaurants.", "fechac": "June 2022"}, {"comentario": "it is a very comfortable suite,the building's facilities are very modern and cozy", "fechac": "June 2022"}]}, {"descripccion": "Private room in IñaquitoWanderlot Essence | Av 6 de Diciembre | New building2 bedsOct 28 – 29$40 night$40 per night · $60 total$60 totalShow price breakdown4.93 (154)Superhost", "link": "https://www.airbnb.com//rooms/46038072?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Wanderlot Essence | Av 6 de Diciembre | New building", "precio": "$40", "puntuacion_ge": "4.93 ·", "comentarios": [{"comentario": "The place is Perfect! We would’ve loved to stay more time and enjoy all it has to offer Gracias Katy!", "fechac": "October 2022"}, {"comentario": "Lovely apartment in a good area. It is safe and the building staff are friendly. There are some good restaurants very nearby and a small supermarket and a pharmacy. Recommend going to Cyril for coffee and pastries. We didn't get a chance to use any of the building facilities.", "fechac": "October 2022"}, {"comentario": "We really enjoyed this apartment. The location was perfect...very walkable to restaurants, Carolina Park, etc. Katy was very responsive and the building staff were always welcoming. The view is nothing special (looks out on some other buildings), but that wasn't why we were there anyway. We will certainly be back!", "fechac": "October 2022"}, {"comentario": "Nice suite in a good location", "fechac": "September 2022"}, {"comentario": "This was one of the best Airbnb’s I’ve ever stayed! The building is super safe and honestly fancy! Same with the room! Super clean and spacious! Two bathrooms and two TVs! Incredible shower with hot water and a washer and dryer in the apartment! Wish I could’ve stayed longer!!", "fechac": "September 2022"}, {"comentario": "The apartment was perfect and it had everything I need. Katy is very nice and always available to assist you. I will definitely come back ! :-)", "fechac": "August 2022"}, {"comentario": "The apartment is beautiful, well-designed. It is in a building where you will have access to lots of building-amenities such as a pool, steam room etc. The host is kind enough to make the reservations for you to get access to use the building facilities. The cleanliness leaves much room for improvement; no one is available to welcome you and to show how things work in the apartment; at least one of the light bulbs needs replacing (it’s in a crucial area of the apartment); some of the utensils for cooking should be replaced; do not expect any drinking water or welcome bites (fruits or crackers that most hosts are only willing to extend to their guests).  Communication also has room for improvement.", "fechac": "May 2022"}, {"comentario": "Clean place and nice host.", "fechac": "May 2022"}, {"comentario": "Everything was just as described. Very nice place, good location. Super clean!", "fechac": "May 2022"}, {"comentario": "great location and absolutely beautiful apartment building. very clean. great communication from host. 5 stars", "fechac": "May 2022"}, {"comentario": "Perfect!", "fechac": "May 2022"}, {"comentario": "Genial", "fechac": "April 2022"}, {"comentario": "Awesome place!", "fechac": "April 2022"}, {"comentario": "This is a great apt! Very attractive modern, new apt with  great location. Very secure and comfortable and quiet. Good wifi and excellent and responsive host. Definitely recommend and I'd stay again.", "fechac": "March 2022"}, {"comentario": "Absolutely loved our stay. Great location, super new building, easy check-in. Extremely clean as well! Would easily stay here another time if I came back to Quito. ❤️", "fechac": "March 2022"}, {"comentario": "Perfect place 👌🏻❤️", "fechac": "March 2022"}, {"comentario": "Thank you Katy for your kindness and your efficiency answering our concerns. You are a great hostess 🤩", "fechac": "February 2022"}, {"comentario": "The flat was very comfortable and clean. The owner texted us before we even arrived to make sure everything was done smoothly. Either for a short or longer stay the location is great. I envy anyone else who's going to stay longer than the two nights we did.", "fechac": "February 2022"}, {"comentario": "A great place to stay!", "fechac": "February 2022"}, {"comentario": "Easy check-in, very friendly and helpful host. The apartment was nicely decorated, comfortable, and clean. We highly recommend this listing.", "fechac": "January 2022"}, {"comentario": "Beautiful apartment building. I really loved the pool! High speed internet and nice furniture. I had a very comfortable stay and would definitely see if it’s available if I’m back in Quito. Communication was also very clear.", "fechac": "December 2021"}, {"comentario": "Excelent place to stay in a great area of the city.", "fechac": "December 2021"}, {"comentario": "A very nice apartment in a great location. Katy has been great at communicating throughout my entire stay. A great experience all around.", "fechac": "November 2021"}, {"comentario": "Katy place is a 5 starts it is very well located, stylish and she is a excellent host. I will come back to you place.", "fechac": "November 2021"}, {"comentario": "This place is awesome, it has everything you need.  The washer and dryer are a plus when traveling.  I recommend it.", "fechac": "November 2021"}, {"comentario": "Great!", "fechac": "November 2021"}, {"comentario": "Good", "fechac": "October 2021"}, {"comentario": "The perfect place to stay.", "fechac": "October 2021"}]}, {"descripccion": "Apartment in IñaquitoApartment in Quito, Beautiful Duplex1 bedOct 28 – 29$37 night$37 per night · $37 total$37 totalShow price breakdown5.0 (5)", "link": "https://www.airbnb.com//rooms/719404134569414130?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Apartment in Quito, Beautiful Duplex", "precio": "$32", "puntuacion_ge": "5.0 ·", "comentarios": [{"comentario": "Excellent place and even better host. Helpful and helpful. Unbeatable place. Highly recommended!", "fechac": "October 2022"}, {"comentario": "A very comfortable place, excellent location and the host Marco is always attentive and very kind at all times. Recommended", "fechac": "October 2022"}, {"comentario": "Great place, 100% recommended!", "fechac": "October 2022"}, {"comentario": "Excellent place, everything was very good, everything was impeccable.", "fechac": "October 2022"}, {"comentario": "Excellent location, beautiful place, very cozy, matches just as in the photos, Marco is very friendly and always attentive and willing to help. The place is a 100/10", "fechac": "September 2022"}]}, {"descripccion": "Condo in La CarolinaHut lodging. Beautiful suite in Carolina2 bedsOct 28 – 29$47 night$47 per night · $54 total$54 totalShow price breakdownNew", "link": "https://www.airbnb.com//rooms/738729734544271056?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Hut lodging. Beautiful suite in Carolina", "precio": "$40", "comentarios": [{"comentario": "Excellent place and even better host. Helpful and helpful. Unbeatable place. Highly recommended!", "fechac": "October 2022"}, {"comentario": "A very comfortable place, excellent location and the host Marco is always attentive and very kind at all times. Recommended", "fechac": "October 2022"}, {"comentario": "Great place, 100% recommended!", "fechac": "October 2022"}, {"comentario": "Excellent place, everything was very good, everything was impeccable.", "fechac": "October 2022"}, {"comentario": "Excellent location, beautiful place, very cozy, matches just as in the photos, Marco is very friendly and always attentive and willing to help. The place is a 100/10", "fechac": "September 2022"}]}, {"descripccion": "Apartment in Mariana de Jesús★ Comfy & Cozy | Quito View 180°2 bedsOct 28 – 29$26 night$26 per night · $31 total$31 totalShow price breakdown4.58 (385)", "link": "https://www.airbnb.com//rooms/39037084?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "★ Comfy & Cozy | Quito View 180°", "precio": "$22", "puntuacion_ge": "4.58 ·", "comentarios": [{"comentario": "Excellent", "fechac": "September 2022"}, {"comentario": "Genial!", "fechac": "July 2022"}, {"comentario": "Spacious Appartement. Could be a bit cleaner. A bit noisy because of the street.", "fechac": "July 2022"}, {"comentario": "👍🏻", "fechac": "July 2022"}, {"comentario": "Great Stay!", "fechac": "July 2022"}, {"comentario": "Good place for stayed a couple days close to grocery and shopping", "fechac": "July 2022"}, {"comentario": "This apartment really lives up to its name, Comfy & cozy. The entry sequence is a little long (but therefore presumably very secure), and the space is small but perfectly welcoming. It combines some older features with smarter, newer ones. The bed is comfortable and warm, but I wouldn't recommend if you like dark into the morning, it gets light and bright very early!", "fechac": "June 2022"}, {"comentario": "Great spot with nice view of Quito!", "fechac": "May 2022"}, {"comentario": "Great host -cozy atmosphere studio apartment", "fechac": "April 2022"}, {"comentario": "Was super clean, in a great location, had a great view! Everything was great thank you!!", "fechac": "March 2022"}, {"comentario": ".", "fechac": "March 2022"}, {"comentario": "Not a bad place. Good host. Bathroom and kitchen are very small and old.", "fechac": "February 2022"}, {"comentario": "A good place for a few days stay in Quito. Comfy, has all necessary things.Doesn't have a laundry machine, so longer stay will not be that convenient.Thank you for the stay!", "fechac": "February 2022"}, {"comentario": ".", "fechac": "January 2022"}, {"comentario": "Nice and comfy!", "fechac": "December 2021"}, {"comentario": "100% recommend", "fechac": "December 2021"}, {"comentario": "Overall great! Not the best internet and you can hear streetnoise but the apartment is very clean and cosy. checkin was also a breeze.", "fechac": "November 2021"}, {"comentario": "Check in was very easy and communication with Marcelo worked very well. The apartment is well equipped and clean. Thanks for welcoming us!", "fechac": "November 2021"}, {"comentario": ".", "fechac": "September 2021"}, {"comentario": "Recommend Nice place", "fechac": "August 2021"}, {"comentario": "Great", "fechac": "June 2021"}, {"comentario": ".", "fechac": "April 2021"}, {"comentario": "Would stay again", "fechac": "March 2021"}, {"comentario": "Very nice and cozy place! The host, Marcelo, is very helpful with any inquiries you may have. Not a lot of kitchen space so if you're planning to cook be mindful of that. Otherwise, it's a cute place to stay.", "fechac": "February 2021"}, {"comentario": ".", "fechac": "February 2021"}, {"comentario": "Nice place, very clean and comfy, but it’s smaller than it appears and the building wasn’t very nice.", "fechac": "December 2020"}, {"comentario": "Best value overall, excellent location.", "fechac": "October 2020"}, {"comentario": ".", "fechac": "September 2020"}]}, {"descripccion": "Apartment in IñaquitoSpacious suite close to everything in Finland and Sweden1 bedOct 28 – 29$46 night$46 per night · $46 total$46 totalShow price breakdown4.86 (22)Superhost", "link": "https://www.airbnb.com//rooms/687642474048848487?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Spacious suite close to everything in Finland and Sweden", "precio": "$40", "puntuacion_ge": "4.86 ·", "comentarios": [{"comentario": "I just came back from the united states to visit friends and family and the place was such a clean and nice space. The host was very nice and responded within minutes.", "fechac": "August 2022"}, {"comentario": "Great place to stay. The host was very responsive with all my questions. The listing is accurate and has everything you need for your stay.", "fechac": "August 2022"}, {"comentario": "excellent", "fechac": "October 2022"}, {"comentario": "Ok", "fechac": "October 2022"}, {"comentario": ".", "fechac": "October 2022"}, {"comentario": "Third time booking. Everything was perfect as before. There's nothing to complain about.", "fechac": "October 2022"}, {"comentario": "Recommended", "fechac": "October 2022"}, {"comentario": "Great place, and a great location", "fechac": "October 2022"}, {"comentario": "This is my second time booking. Unfortunately I can't book more days because it's very popular· T_T", "fechac": "October 2022"}, {"comentario": "excellent choice. Good location, excellent service. Quick and efficient communication. The host responds soon and the reception person (Galo) is very attentive and helpful.", "fechac": "September 2022"}, {"comentario": "VERY GOOD LOCATION, CLOSE TO EVERYTHING. WE'LL BE BACK... GREAT!!", "fechac": "September 2022"}, {"comentario": "Excellent place, recommended", "fechac": "September 2022"}, {"comentario": "A very nice and cozy place, we really enjoyed the stay.The location is excellent, you can walk to several restaurants and shopping centers.Very clean and well equipped.", "fechac": "September 2022"}, {"comentario": "everything in order and clean, cozy, the place is friendly", "fechac": "September 2022"}, {"comentario": "excellent Ezequiel great host", "fechac": "September 2022"}, {"comentario": "Safe，clean and tidy. Most important，the owner is super friendly and kind. Very accommodating", "fechac": "September 2022"}, {"comentario": "Excellent host, as well as magnificent stay and everything was excellent, highly recommended", "fechac": "August 2022"}, {"comentario": "Very well located", "fechac": "August 2022"}, {"comentario": "It is a very comfortable, spacious and safe apartment; it is in an area of Quito where you can find everything within walking distance. Ezequiel is an excellent host.", "fechac": "August 2022"}, {"comentario": "perfect", "fechac": "August 2022"}, {"comentario": "Highly recommended! Very nice, clean, spacious and very well located. I would return!", "fechac": "August 2022"}]}, {"descripccion": "Apartment in La CarolinaLuxury Suit Quito😎18th floor view terrace 360🤳and🏊‍♀️2 bedsOct 30 – 31$103 $63 night$63 per night, originally $103 · $63 total$63 totalShow price breakdown4.96 (126)Superhost", "link": "https://www.airbnb.com//rooms/49918524?adults=1&children=0&infants=0&check_in=2022-10-30&check_out=2022-10-31&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Luxury Suit Quito😎18th floor view terrace 360🤳and🏊‍♀️", "precio": "$55", "puntuacion_ge": "4.96 ·", "comentarios": [{"comentario": "The apartment is beautiful and the location is very walkable to the park, restaurants, and a bunch of stuff. It’s very comfortable for a short stay. I would recommend bringing ear plugs if you’re a light sleeper — the street noise is very loud, even up on the 18th floor.", "fechac": "September 2022"}, {"comentario": "The host was very responsive, we liked the place. my nephew really liked the gaming area and pool was great!", "fechac": "August 2022"}, {"comentario": "This space was like a beautiful boutique studio with amazing views. We are on an 8 day trip and kicked off the first two days in Veronica’s space. I have two small kids and wasn’t sure if this space could accommodate, it surely did. I would come back here again. We also left behind important documents and Veronica informed us right away.", "fechac": "August 2022"}, {"comentario": "Really comfy apartment, great views from the 18th floor, had everything we needed for our 1 night stay but would have happily stayed longer. Easy check in. Would stay again :)", "fechac": "July 2022"}, {"comentario": "Perfect location, convenient, quiet. Great host.", "fechac": "July 2022"}, {"comentario": "Excellent location. Building has ALL the amenities you could want. Amazing value. And the views! Highly recommended.", "fechac": "July 2022"}, {"comentario": "Verónica’s please is in a great location close to a few shopping centers and restaurants.", "fechac": "June 2022"}, {"comentario": "Excellent airbnb. The suite was very clean and decorated and had beautiful view of the Carolina Park and Quito. Hosts were very friendly too! They left coffee and eggs for us :)", "fechac": "June 2022"}, {"comentario": "Loved the place! Excellent view. Super cozy. Check-in was quick and easy. Just a few steps away from the mall too. One of the best Airbnb stays I've had the pleasure of booking.", "fechac": "June 2022"}, {"comentario": "Unbelievable views of Quito. Great amenities and very clean unit. Veronica responded quickly.", "fechac": "June 2022"}, {"comentario": "Decent listing, good amenities, great view. Downside of the beautiful view of the city was that it was incredibly noisy at night until well past midnight", "fechac": "May 2022"}, {"comentario": "Stayed in Veronica's place twice during my travels through Ecuador and loved every minute of it! So clean, so many amenities, the perfect location.", "fechac": "May 2022"}, {"comentario": "Beautiful and modern place. I will definitely comeback to this place.", "fechac": "May 2022"}, {"comentario": "Veronica’s apartment was absolutely perfect! The building and the apartment are both in pristine condition. I stayed here right after traveling from the Galapagos, so I was beyond excited that the shower was so nice and that there were toiletries (shampoo, conditioner, hair dryer) provided. Being able to do laundry in the building’s laundry room was also great. There is laundry detergent available at the supermaxi across the street. I also appreciated how well equipped the kitchen was, though I ended up going out for meals. The wifi was really good too. Will definitely be staying here again!", "fechac": "May 2022"}, {"comentario": "Beautiful little studio. We rented as a place to rest and shower, didn't even spend the night, but definitely could have stayed a lot longer! Looks like price changes based on the day, but was very reasonable the day we booked.", "fechac": "May 2022"}, {"comentario": "Excellent place in a great location!", "fechac": "May 2022"}, {"comentario": "Amazing apartment with great view! 10/10 Recommend", "fechac": "May 2022"}, {"comentario": "Department is located in a nice neighborhood and have an amazing view. The host was really nice leaving some groceries for breakfast.", "fechac": "April 2022"}, {"comentario": "Veronica's apartment is very nice, with a fully equipped kitchen. Modern decor and very clean. It's perfect for a couple or solo traveler. The most impressive part of this apartment are the views, 18 stories up the view is breathtaking! The location can't be beat in the heart of Quito Norte, 10 min walk to Quicentro. Many eateries all around. We hope to be back.", "fechac": "April 2022"}, {"comentario": "We had an amazing stay in the studio! It’s a beautiful studio with an amazing view. You have a lot of facilities in the building itself. The location is perfect, next to a lovely parc and shopping center. Communication was really easy with Veronica. If we ever go back to Quito we’d love to go back!", "fechac": "April 2022"}, {"comentario": "This place was perfect. We didn't have enough time to enjoy any of the building's amenities but the room itself is beautiful and well-equipped.", "fechac": "April 2022"}, {"comentario": "Veronica is such a thoughtful host and has the most impeccable apartment, value and location. We loved our stay there and would definitely go back anytime we visit Quito", "fechac": "April 2022"}, {"comentario": "This apartment is fantastic. It's clean and organized. Great location in Quito.Good communication with the owner. So, it's easy to get there.A nice place to stay.", "fechac": "April 2022"}, {"comentario": "Veronica's place was comfortable and the location in downtown Quito is very convenient! If I could give Veronica 10 stars on communication and hospitality I would!", "fechac": "March 2022"}, {"comentario": "😊", "fechac": "March 2022"}, {"comentario": "This was one of my favorite Airbnbs. The apartment was clean and comfortable. The location was good. Building amenities were really nice. I felt safe. The apartment was quiet overall. You can hear a small amount of street noise. Veronica was responsive to questions. Would stay there again.", "fechac": "March 2022"}, {"comentario": "She is great.  The place has an espectacular view.  I definitely be back to stay at her place.", "fechac": "February 2022"}, {"comentario": "5 star experience! The apartment was so cute and the bed was so comfortable. Veronica’s communication was excellent and the location was convenient,- right across the street from a grocery store, surrounded by restaurants and so close to the park. Amazing views from the balcony & so many amenities. Veronica’s thoughtful touches like fresh eggs, coffee and bathrobes made our arrival so easy. The fireplace was roaring on the TV when we walked in and the lighting was so warm and inviting. I never imagined I could feel so at home in a big city. ❤️", "fechac": "February 2022"}]}, {"descripccion": "Loft in IñaquitoVIP COCO LOFT1 bedOct 27 – 28$66 night$66 per night · $66 total$66 totalShow price breakdownNew", "link": "https://www.airbnb.com//rooms/691996233927515841?adults=1&children=0&infants=0&check_in=2022-10-27&check_out=2022-10-28&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "VIP COCO LOFT", "precio": "$66", "comentarios": [{"comentario": "The apartment is beautiful and the location is very walkable to the park, restaurants, and a bunch of stuff. It’s very comfortable for a short stay. I would recommend bringing ear plugs if you’re a light sleeper — the street noise is very loud, even up on the 18th floor.", "fechac": "September 2022"}, {"comentario": "The host was very responsive, we liked the place. my nephew really liked the gaming area and pool was great!", "fechac": "August 2022"}, {"comentario": "This space was like a beautiful boutique studio with amazing views. We are on an 8 day trip and kicked off the first two days in Veronica’s space. I have two small kids and wasn’t sure if this space could accommodate, it surely did. I would come back here again. We also left behind important documents and Veronica informed us right away.", "fechac": "August 2022"}, {"comentario": "Really comfy apartment, great views from the 18th floor, had everything we needed for our 1 night stay but would have happily stayed longer. Easy check in. Would stay again :)", "fechac": "July 2022"}, {"comentario": "Perfect location, convenient, quiet. Great host.", "fechac": "July 2022"}, {"comentario": "Excellent location. Building has ALL the amenities you could want. Amazing value. And the views! Highly recommended.", "fechac": "July 2022"}, {"comentario": "Verónica’s please is in a great location close to a few shopping centers and restaurants.", "fechac": "June 2022"}, {"comentario": "Excellent airbnb. The suite was very clean and decorated and had beautiful view of the Carolina Park and Quito. Hosts were very friendly too! They left coffee and eggs for us :)", "fechac": "June 2022"}, {"comentario": "Loved the place! Excellent view. Super cozy. Check-in was quick and easy. Just a few steps away from the mall too. One of the best Airbnb stays I've had the pleasure of booking.", "fechac": "June 2022"}, {"comentario": "Unbelievable views of Quito. Great amenities and very clean unit. Veronica responded quickly.", "fechac": "June 2022"}, {"comentario": "Decent listing, good amenities, great view. Downside of the beautiful view of the city was that it was incredibly noisy at night until well past midnight", "fechac": "May 2022"}, {"comentario": "Stayed in Veronica's place twice during my travels through Ecuador and loved every minute of it! So clean, so many amenities, the perfect location.", "fechac": "May 2022"}, {"comentario": "Beautiful and modern place. I will definitely comeback to this place.", "fechac": "May 2022"}, {"comentario": "Veronica’s apartment was absolutely perfect! The building and the apartment are both in pristine condition. I stayed here right after traveling from the Galapagos, so I was beyond excited that the shower was so nice and that there were toiletries (shampoo, conditioner, hair dryer) provided. Being able to do laundry in the building’s laundry room was also great. There is laundry detergent available at the supermaxi across the street. I also appreciated how well equipped the kitchen was, though I ended up going out for meals. The wifi was really good too. Will definitely be staying here again!", "fechac": "May 2022"}, {"comentario": "Beautiful little studio. We rented as a place to rest and shower, didn't even spend the night, but definitely could have stayed a lot longer! Looks like price changes based on the day, but was very reasonable the day we booked.", "fechac": "May 2022"}, {"comentario": "Excellent place in a great location!", "fechac": "May 2022"}, {"comentario": "Amazing apartment with great view! 10/10 Recommend", "fechac": "May 2022"}, {"comentario": "Department is located in a nice neighborhood and have an amazing view. The host was really nice leaving some groceries for breakfast.", "fechac": "April 2022"}, {"comentario": "Veronica's apartment is very nice, with a fully equipped kitchen. Modern decor and very clean. It's perfect for a couple or solo traveler. The most impressive part of this apartment are the views, 18 stories up the view is breathtaking! The location can't be beat in the heart of Quito Norte, 10 min walk to Quicentro. Many eateries all around. We hope to be back.", "fechac": "April 2022"}, {"comentario": "We had an amazing stay in the studio! It’s a beautiful studio with an amazing view. You have a lot of facilities in the building itself. The location is perfect, next to a lovely parc and shopping center. Communication was really easy with Veronica. If we ever go back to Quito we’d love to go back!", "fechac": "April 2022"}, {"comentario": "This place was perfect. We didn't have enough time to enjoy any of the building's amenities but the room itself is beautiful and well-equipped.", "fechac": "April 2022"}, {"comentario": "Veronica is such a thoughtful host and has the most impeccable apartment, value and location. We loved our stay there and would definitely go back anytime we visit Quito", "fechac": "April 2022"}, {"comentario": "This apartment is fantastic. It's clean and organized. Great location in Quito.Good communication with the owner. So, it's easy to get there.A nice place to stay.", "fechac": "April 2022"}, {"comentario": "Veronica's place was comfortable and the location in downtown Quito is very convenient! If I could give Veronica 10 stars on communication and hospitality I would!", "fechac": "March 2022"}, {"comentario": "😊", "fechac": "March 2022"}, {"comentario": "This was one of my favorite Airbnbs. The apartment was clean and comfortable. The location was good. Building amenities were really nice. I felt safe. The apartment was quiet overall. You can hear a small amount of street noise. Veronica was responsive to questions. Would stay there again.", "fechac": "March 2022"}, {"comentario": "She is great.  The place has an espectacular view.  I definitely be back to stay at her place.", "fechac": "February 2022"}, {"comentario": "5 star experience! The apartment was so cute and the bed was so comfortable. Veronica’s communication was excellent and the location was convenient,- right across the street from a grocery store, surrounded by restaurants and so close to the park. Amazing views from the balcony & so many amenities. Veronica’s thoughtful touches like fresh eggs, coffee and bathrobes made our arrival so easy. The fireplace was roaring on the TV when we walked in and the lighting was so warm and inviting. I never imagined I could feel so at home in a big city. ❤️", "fechac": "February 2022"}]}, {"descripccion": "Cabin in QuitoCozy and central suite with gardens1 double bedOct 27 – 28$48 night$48 per night · $63 total$63 totalShow price breakdown5.0 (10)", "link": "https://www.airbnb.com//rooms/716139697006771058?adults=1&children=0&infants=0&check_in=2022-10-27&check_out=2022-10-28&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Cozy and central suite with gardens", "precio": "$40", "puntuacion_ge": "5.0 ·", "comentarios": [{"comentario": "Wow this place is amazing. Exactly as described. The garden and trees were beautiful, and the house was perfect. We opened up the sliding glass doors and enjoyed the garden area on the porch for morning coffee.  Incredible place.", "fechac": "October 2022"}, {"comentario": "I would rate 6 stars if possible. What a wonderful magic place", "fechac": "October 2022"}, {"comentario": "The house is spectacular, the architectural concept allows you to enjoy a quiet, natural and very bright place. They're going to want to come back :)Thank you Maria for your excellent attention 😃", "fechac": "October 2022"}, {"comentario": "An excellent stay, very comfortable.Recommended.", "fechac": "October 2022"}, {"comentario": "Maria is an excellent host. The place is amazing; very quiet, comfortable and above all safe. I would  definitely come back. Highly recommended!", "fechac": "October 2022"}, {"comentario": "beautiful suite, with spectacular lighting and very natural atmosphere", "fechac": "October 2022"}, {"comentario": "A magical, beautiful, comfortable, clean and cozy place. Maria gives excellent attention, even at late night. Definitely recommended and eager to go back.", "fechac": "October 2022"}, {"comentario": "Maria's house is very nice, the house is very cozy and the attention to detail is unique!!! When you are in this place you feel inside an architecture magazine!!! Truly a unique experience", "fechac": "October 2022"}, {"comentario": "everything was excellent, the place is perfect for a well-deserved break", "fechac": "October 2022"}, {"comentario": "It was a very pleasant stay, as the suite is a very nice place, super cozy and modern, it has everything you need, in addition the garden is large full of fruit trees, we were fortunate to be welcomed by Lila, a beautiful dog who welcomed us in a very pleasant way. A place to disconnect from the routine, I really recommend it!", "fechac": "September 2022"}]}, {"descripccion": "Apartment in Iñaquito107 Mini Suite Quiet1 bedOct 28 – 29$25 night$25 per night · $30 total$30 totalShow price breakdownNewSuperhost", "link": "https://www.airbnb.com//rooms/730033566720704795?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "107 Mini Suite Quiet", "precio": "$21", "comentarios": [{"comentario": "Wow this place is amazing. Exactly as described. The garden and trees were beautiful, and the house was perfect. We opened up the sliding glass doors and enjoyed the garden area on the porch for morning coffee.  Incredible place.", "fechac": "October 2022"}, {"comentario": "I would rate 6 stars if possible. What a wonderful magic place", "fechac": "October 2022"}, {"comentario": "The house is spectacular, the architectural concept allows you to enjoy a quiet, natural and very bright place. They're going to want to come back :)Thank you Maria for your excellent attention 😃", "fechac": "October 2022"}, {"comentario": "An excellent stay, very comfortable.Recommended.", "fechac": "October 2022"}, {"comentario": "Maria is an excellent host. The place is amazing; very quiet, comfortable and above all safe. I would  definitely come back. Highly recommended!", "fechac": "October 2022"}, {"comentario": "beautiful suite, with spectacular lighting and very natural atmosphere", "fechac": "October 2022"}, {"comentario": "A magical, beautiful, comfortable, clean and cozy place. Maria gives excellent attention, even at late night. Definitely recommended and eager to go back.", "fechac": "October 2022"}, {"comentario": "Maria's house is very nice, the house is very cozy and the attention to detail is unique!!! When you are in this place you feel inside an architecture magazine!!! Truly a unique experience", "fechac": "October 2022"}, {"comentario": "everything was excellent, the place is perfect for a well-deserved break", "fechac": "October 2022"}, {"comentario": "It was a very pleasant stay, as the suite is a very nice place, super cozy and modern, it has everything you need, in addition the garden is large full of fruit trees, we were fortunate to be welcomed by Lila, a beautiful dog who welcomed us in a very pleasant way. A place to disconnect from the routine, I really recommend it!", "fechac": "September 2022"}]}, {"descripccion": "Apartment in Mariana de Jesús★ Comfy & Cozy | Studio2 bedsOct 28 – 29$26 night$26 per night · $31 total$31 totalShow price breakdown4.59 (117)", "link": "https://www.airbnb.com//rooms/52188029?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-29&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "★ Comfy & Cozy | Studio", "precio": "$22", "puntuacion_ge": "4.59 ·", "comentarios": [{"comentario": "Great little apartment. I would stay here again.", "fechac": "May 2022"}, {"comentario": "Great communication and clean place!", "fechac": "May 2022"}, {"comentario": "Everything was great", "fechac": "March 2022"}, {"comentario": "Ok place for the money you pay", "fechac": "January 2022"}, {"comentario": "Great service", "fechac": "December 2021"}, {"comentario": "It was a good location. A little complicated to get through all the gates but it was well explained in a video that was sent to my (Hidden by Airbnb) .", "fechac": "November 2021"}, {"comentario": ".", "fechac": "October 2021"}, {"comentario": "Great, would come again!", "fechac": "October 2021"}, {"comentario": "Nice host wand nice place, recommend", "fechac": "September 2021"}, {"comentario": "Very nice, clean and cozy place just like the description, the host is very helpful too, will 100% recommend", "fechac": "September 2021"}, {"comentario": "Super clean, organized place, easy to get to", "fechac": "October 2022"}, {"comentario": "Great stay", "fechac": "October 2022"}, {"comentario": "An excellent space, very clean and in a very good location", "fechac": "October 2022"}, {"comentario": "a decent place to spend a night or two.  the building is old and the apartment is going up four flights of spiral stairs, so don't bring luggage.  the staircases lights don't work very well.", "fechac": "October 2022"}, {"comentario": "Super well located. Close to everything. Modern and beautiful apartment. Recommended.", "fechac": "September 2022"}, {"comentario": "Nice place, super easy access, it's safe, and the price is super good!", "fechac": "September 2022"}, {"comentario": "It's very nice, comfortable, clean and nice place. Marcelo is a great host.", "fechac": "September 2022"}, {"comentario": "Excellent place, perfect for passing through the city, super central.", "fechac": "September 2022"}, {"comentario": "There was good communication, the place was clean, cozy and comfortable. But I thought it was terrible that when I wanted to use the shower, it didn't have hot water. I wrote to help but they didn't give me a solution.", "fechac": "September 2022"}, {"comentario": "Acceptable for the price. They respond quickly to questions", "fechac": "September 2022"}, {"comentario": "Great department", "fechac": "September 2022"}, {"comentario": "Everything is very clean and in a perfect place, close to everything, clear communication and attentive to the detail of the house", "fechac": "September 2022"}, {"comentario": "With the host and the person in charge of the place, there was incredible communication and kindness.I was able to appreciate how organized they are so you can check in and out.The mini apartment has a good view and is quite comfortable and 100% service of streaming platforms on TV.I was just a little uncomfortable with the shower because it's a little low, but nothing to worry about actually. I'm sure I'd stay with them again as a host.", "fechac": "September 2022"}, {"comentario": "Amazing", "fechac": "September 2022"}, {"comentario": "Excellent place and service", "fechac": "September 2022"}, {"comentario": "Good", "fechac": "September 2022"}, {"comentario": "Everything is very cozy, good place and good service", "fechac": "September 2022"}, {"comentario": "It's an amazing space! Everything super clean, very good communication and super punctual! We would 100% return, the location is super good!", "fechac": "August 2022"}]}, {"descripccion": "Condo in La CarolinaBrand new suite with great location!2 bedsOct 28 – 30$57 night$57 per night · $135 total$135 totalShow price breakdown4.74 (43)Superhost", "link": "https://www.airbnb.com//rooms/53645133?adults=1&children=0&infants=0&check_in=2022-10-28&check_out=2022-10-30&previous_page_section_name=1000&federated_search_id=cca8b693-96ff-48bd-96ac-30e388f651e0", "nombre": "Brand new suite with great location!", "precio": "$48", "puntuacion_ge": "4.74 ·", "comentarios": [{"comentario": "Great location! Clean apartment with all amenities. Easy check in.", "fechac": "September 2022"}, {"comentario": "Love it", "fechac": "September 2022"}, {"comentario": "Had an amazing stay :)", "fechac": "August 2022"}, {"comentario": "The guest service was amazing and helped us with anything that was requested. The location and the air bnb was spectacular with all the amenities. Also, the pool was so amazing and the view was something to experience with the beautiful mountains.", "fechac": "June 2022"}, {"comentario": "All together its a m8ve place close to eberything", "fechac": "May 2022"}, {"comentario": "Great place to start your journey in ecuador. Pool is way nicer than in the pictures!", "fechac": "March 2022"}, {"comentario": "lovely spot great views but  mean staff at the front.", "fechac": "February 2022"}, {"comentario": "There’s minimalistic style, and there’s bare bones and this place is the latter. Juan and Patty we’re good with their communication but there were plenty of things that fell short and this place was not cozy by any means.  For starters, the bedsheets were itchy — clearly some cheap polyester… then the bathrooms did not have hand towels or liquid soap. There was one small bar soap and that’s was it. There weren’t any paper towels either. In terms of amenities, they all look cool but I wouldn’t be able to review them because everything must be reserved. And don’t think that you can reserve when you want / need them — you’re not given an option, you’re just given a time. And if you miss it and try to go an hour later, too bad. Hospitality wise for the building, the night people were nice and friendly but the morning front desk guy was straight up rude (he mansplained to me why I couldn’t access the amenities without a reservation). Would I stay there again? No. But I do hope the hosts act on some of this feedback because the place does have potential.", "fechac": "February 2022"}, {"comentario": "I will definitely come back to this place. It does have pool, game room with a amazing view 360", "fechac": "January 2022"}, {"comentario": "Nice clean place next to the biggest mall in Quito. Beautiful pool/jacuzzi open air area on the 13th floor.", "fechac": "January 2022"}, {"comentario": "Best place, location and the hosts !!", "fechac": "January 2022"}, {"comentario": "Beautiful Airbnb y a good zone.", "fechac": "December 2021"}, {"comentario": "very familiar", "fechac": "October 2022"}, {"comentario": "Effective communication, accurate cleaning,", "fechac": "October 2022,  · ,  · Weekend trip"}, {"comentario": "perfect, thank you very much, I'm sure I'll be back, the building and the suite are top-notch, unbeatable location for nearby events at the Olympic stadium, in front of the building a very good breakfast place, steps from the CCI and a few blocks from Quicentro, the area seemed safe, it did not disturb the external noise being a busy area, flexible in schedules, 24-hour guard, everything excellent, my thanks.", "fechac": "October 2022"}, {"comentario": "Limpio", "fechac": "October 2022"}, {"comentario": "Well located, good facilities, cozy, excellent place", "fechac": "September 2022"}, {"comentario": "Nice apartment, comfortable, modern, the building has first-class amenities.  The hosts are very attentive,  respectful and communicative.  We hope to visit you again soon.", "fechac": "September 2022"}, {"comentario": "Amazing", "fechac": "September 2022"}, {"comentario": "Everything was excellent!", "fechac": "September 2022"}, {"comentario": "everything was excellent, thank you very much", "fechac": "August 2022"}, {"comentario": "The apartment in the Unique House was a good place to start our holidays in Quito.The apartment is very central and well located. Right next to the Parque Carolina and between several shopping malls.In the apartment, had everything we needed and if something was missing Patty and Juan Pablo were immediately there to help.Patty and Juan Pablo were extremely accommodating and communication was excellent.What is important to know is that the various facilities in the house (pool,games room, etc.) can only be reserved the day before.But the reservations ALWAYS worked out great!We were traveling with a teenager and he enjoyed everything too.Conclusion: We give 5 stars and will be happy to come back!A big thanks to Patty and Juan Pablo for the wonderful stay! Best regards,Michelle", "fechac": "July 2022"}, {"comentario": "very nice and great location", "fechac": "June 2022"}, {"comentario": "The hosts 10/10 😃The area is very safe and above all close to shops and supermarkets!  😃 My stay was during  the demonstrations and it was great! Patty and Juan Pablo, thank you so much!! Until next visit 😃", "fechac": "June 2022"}, {"comentario": "Good service", "fechac": "June 2022"}, {"comentario": "Very good option, the pool is very nice", "fechac": "June 2022"}, {"comentario": "The suite is very clean, everything is very tidy, the hosts are great people", "fechac": "June 2022"}, {"comentario": "Very comfortable apartment, good location, excellent hosts", "fechac": "May 2022"}]}]