[{"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d482734-Reviews-Hotel_Ambato-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Ambato", "precio": 73.0, "direccion": "Guayaquil 0108 y Rocafuerte, Ambato 0108 Ecuador", "puntuacion": 3.5, "descripcion": "Ambato Hotel is located in the heart of the city, where you can enjoy the comfort of our facilities and our excellent cuisine in a relaxed and welcoming.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d482734-Reviews-Hotel_Ambato-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Ambato", "p_comentario": "We stayed at Hotel Ambato for one night, our experience was a great first impression, secure, very clean, and the most awesome view of the city, we did notice the windows were not sound proof as it there is a bar area nearby, was disappointed by that, beds were standard, not up to expectation for the price we paid, overall disappointing for the price", "p_fecha_comen": "2022-06-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 15.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "Mala experiencia calidad precio ! Las habitaciones viejas, no tiene ventilacion y nada extrator, la cama básica, el desayuno paso la prueba, pero las habitaciones no sirven para descansar, NO LO RECOMIENDO, MEJOR BUSQUEN UN HOSTAL PORQUE LA REALIDAD QUE PARECE HOSTAL ", "p_fecha_comen": "2021-10-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2021-10-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "I have been a tourist in the city of Ambato for 4 days. The city is known as a \"City of Flowers, Fruits and Bread\", the people who live in the city are very kind, friendly and respectful, the  in Ambato I have felt very happy because I have enjoyed all the natural places they are very beautiful and fun as a its parks and the Cathedral, it is mild climate is very relaxing. In the city of Ambato you can find different products and typical foods very delicious. It also has hotels with neat and clean rooms.", "p_fecha_comen": "2021-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Cotacachi, Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "comfortable, clean, good service and satisfactory breakfast. Also the location and the view of the city added up for a pleasant stay. We felt pretty safe to walk around. The parking have security. Two Thumbs up for the service", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Palm Beach Gardens, Florida", "p_n_contributions": 138.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "This is a nice hotel with large bedrooms. The price of the room, which  includes a very good breakfast, and parking, is reasonable. The restaurant  serves excellent food though prices are  somewhat expensive.   Some rooms have been renovated. The rest of rooms deserve an up-date.  I do recommend this hotel in Ambato.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "We booked online based on a friends recommendation. We arrived early evening after a long drive. They showed us our small room and it did not have any windows. And no other form of ventilation. We requested a room with a window and they questioned why we did not know this was not our booking. The pictures do not show it. Then they showed a room with one queen and a child’s bed. Two adults this is not going to work. They refused to refund our money for us to go elsewhere. Then they showed a “suite”, which was a small dark room attached to a bedroom with a king-sized bed. We requested a fan and agreed to share because we were not willing to forfeit our money. That night my daughter saw ants crawling up on the couch by our luggage. Since it was over the kitchen the floor was hot. The bathroom vanity needed refinishing, the soap dish was on the floor, and the tile in the corner was cracked and moldy. More ants crawled in on Saturday into our luggage and my daughter found one on her jacket after we left. They are hard to see because of the poor lighting. The worst was she came back after midnight and was locked out. Thank goodness the driver waited with her. The neighborhood is shut down at night and isolated ! Would not stay here.…", "p_fecha_comen": "2019-05-01", "p_puntuacion": 1, "p_pais_de_origen": "New York City, New York", "p_n_contributions": 32.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "First of all, there is no many place to stay in Ambato. It is just a small town, went to Ambato on business. It was my friend paid for it and made a reservation for me so that no complaint. Second, Hotel Ambato is pretty old with odd style. But the view which is awesome. If you do not really care about style, please do welcome. Third, their breakfast which is pretty acceptable. There are many bar around and some good restaurants. Grocery sore nearby.  This quiet place to say I was not sleeping very well because there were so many sounds from dogs' barking at midnight, also you can head the voice next door. Bathroom is pretty limited space.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Xitun, Taichung", "p_n_contributions": 510.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "Algo caro para las instalaciones que ofrece. El desayuno no es muy bueno. No tiene caja de seguridad en habitaciones. Es una opción para dormir y seguir viajando..Puntos a favor: bien ubicado. El personal es muy amable y bien predispuesto.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 17.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "Fuimos a los Toros, por 2 noches pague 350 dólares, eso me parece caro para el tipo de hotel. Me sorprendió que el desayuno nos sirvieran con Jugo completamente fermentado, eso quiere decir que lo guardan. ", "p_fecha_comen": "2019-03-01", "p_puntuacion": 1, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 63.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Ambato", "p_comentario": "Excelente servicio al momento de realizar nuestro evento llegamos desde Quito hasta Ambato y el salón estába preparado los meseros muy amables y la comida perfecta excelente sabor, presentación y aroma", "p_fecha_comen": "2019-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 10.0, "p_date_stay": "2019-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d1421732-Reviews-Hotel_Emperador-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Emperador", "precio": 74.5, "direccion": "AV. Cevallos 10-14 y Lalama Esquina, Ambato 180150 Ecuador", "puntuacion": 4.0, "descripcion": "HOTEL EMPEROR, the best choice for the pleasure and relaxation of domestic and foreign visitors who demand quality and taste. The ideal for the executive who needs the best rest after a hard day's work. Our hotel is located in Av. Cevallos esq. Lalama, the heart of Ambato and area of greatest business and commercial development of the city. The perfect combination of our spacious bathrooms, well acclimated, warm and welcoming modern design, and our personalized attention, providing services of international quality, backed by a team of highly trained professionals, they will provide maximum comfort and satisfaction to stay in Ambato.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d1421732-Reviews-Hotel_Emperador-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Emperador", "p_comentario": "El hotel está viejo, no muy bien mantenido, se nota que los muebles no han sido renovados en largo tiempo, al igual que el diseño. Destacó la amabilidad de la adminIstración para permitir cambio de fechas.  El desayuno con poca variedad. La habitación para que da a la calle con un ruido terrible, a las 8 de la mañana ruido infernal, música desde la calle, un hotel de 4 estrellas debe tener insonorización.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 137.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "Personal de recepción arrogante, que no les importa nada de las solicitudes de los usuarios y huéspedes. Hotel caro, con las instalaciones de Spa PÉSIMAS, sucias, no funcionan pero si cobran muy bien!! NUNCA REGRESAREMOS ALLÍ NI RECOMENDAMOS A NADIE!  Una vergüenza para la calidez de los ambateños pues el personal trata muy descortés a la gente. Alerta!", "p_fecha_comen": "2022-04-01", "p_puntuacion": 1, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 26.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "He vuelto a hospedarme y realmente es excelente, en todo sentido. La calidad de la atención es sensacional, de nivel internacional. Una hospitalidad y amabilidad muy por encima de la media.  La gastronomia es extraordinaria. Altamente recomendable", "p_fecha_comen": "2022-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 9.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "El hotel es imponente por fuera pero  antiguo por dentro, es bonito pero por el precio se puede encontrar con facilidad mejores opciones.  Ocupamos el yacuzy con mi hija y el agua estaba con un mal olor y le dio infección de vías luego. TERRIBLE. Para un hotel 4 estrellas.  En cuanto a la atención no es esmerada, es mediocre con excepción del botones que si fue amable.", "p_fecha_comen": "2021-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Riobamba, Ecuador", "p_n_contributions": 32.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "El hotel es grande bien ubicado, el servicio fue amable y estandar un poco estresante la entrada por la lentitud por temas de pandemia. Buen protocolo de limpieza y bioseguridad. Nos recomendaron donde comer y estacionar el vehiculo", "p_fecha_comen": "2020-12-01", "p_puntuacion": 3, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1325.0, "p_date_stay": "2020-11-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "Me imagino que el hotel debe tener excelentes ingresos en esta época para despreciar un cliente. El recepcionista, si fuera el dueño hiciera lo posible por captar clientes en vez de ahuyentarlos. Según el trabaja 11 años en el hotel. Trate de pagar con cheque de mi empresa, “excelente número de cheque”. O cobrarlo el día siguiente para cancelar tres noches, me dijo muy arrogantemente que trabaja 11 años y que nunca ha permitido eso.  Perdieron un cliente y mis recomendaciones", "p_fecha_comen": "2020-07-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-07-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "Realmente espectacular. La calidad y cordialidad de la atención de todo el personal, la limpieza de la habitación como de los espacios públicos. El extraordinario desayuno buffet, junto con la calidad de la comida del menú para almuerzo y cena. Las instalaciones siempre bien presentables y mantenidas. Me pongo a pensar en los comentarios que hablan de deterioro en el servicio o que el hotel es antiguo.La verdad que algunos viajeros hacen comentarios irresponsables y nos confunden al resto de los viajeros que leemos esas opiniones. Visito seguido este hotel y se de lo que hablo, de antiguo no tiene nada. Magnifico por donde se lo mire.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 9.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "Hay que resaltar que el personal del hotel es muy amable y colaborador. Sin embargo el hotel es muy antiguo, la ubicación es difícil por el ruido y el tráfico. En el comedor al desayuno ponen novelas a todo volumen que no es muy agradable para desayunar.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 21.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "para ambato es una excelente opcion, buenas instalaciones, rico desayuno, amplias habitaciones, camadas grandes y comodas. Lo unico malo es que esta en el centro y si hay alguna fiesta o algun evento en la plaza el ruido puede ser molesto.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 132.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hotel Emperador", "p_comentario": "HOTEL EMPERADOR  This hotel is very good because it has a full service, it has an indoor pool, it has free wifi, spacious and elegant rooms, it has a gym, a garage and an attractive location in the city center of Ambato.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2018-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d7804138-Reviews-Hotel_Florida-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Florida", "precio": 77.0, "direccion": "Av. Miraflores 11-31 Frente Al Colegio La Inmaculada, Ambato 180150 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d7804138-Reviews-Hotel_Florida-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Florida", "p_comentario": "El hotel cuenta con aparcamiento privado (aunque no vigilado).  Nos tocaron habitaciones en el 2° piso, sin ascensor. Para aquellos que viajen con maletas grandes y pesadas, eso es un punto en contra.  La habitación estuvo bien. El colchón cómodo. El baño demasiado pequeño. No cabe una persona para poder hacer las necesidades que cualquiera sabe que se hace en esos lugares.  El desayuno incluido parecía algo escueto en cantidad, aunque el servicio fue excelente.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Queretaro City, Mexico", "p_n_contributions": 22.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "No se si era Hotel o Discoteque?… Que falta de respeto para quienes estamos hospedados e inventábamos descansar, convirtieron por  un evento en discoteque el hotel… y por supuesto que no se nos informó nada ni al reservar ni al hacer el checking…  Recomendado solo Iara quien quiera una noche de desvelo….", "p_fecha_comen": "2022-07-01", "p_puntuacion": 1, "p_pais_de_origen": "Santo Domingo, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Veo los comentarios de años pasados y me doy cuenta que la administración de este bonito hotel no los toma en cuenta. La ubicación es excelente, la habitación 112 que me asignaron es una cajita de fósforos un poco descuidada. Lo realmente nefasto es el personal, el conserje que se queda las noches lastimosamente no tiene idea de nada, necesité utilizar la caja fuerte de la habitación y el señor no pudo darme el servicio (algo tan simple). El otro conseje que atiende el desayuno a duras penas puede saludar entre dientes. Por el precio que se paga 44,00 usd en mi caso, uno espera por lo.menos un trato cordial. Saludos amigos, espero mejoren en estos simples detalles. Antes. Santiago Garcés", "p_fecha_comen": "2022-04-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "El hotel es viejo y sucio, el piso, las puertas, las paredes, el baño, todo es feo y nos cobraron un adicional a la tarifa pagada en la aplicación de hoteles.com, que pena que pongan fotos que no corresponden al estado real del hotel, la alfombra manchada da el toque que le faltaba de decepción ", "p_fecha_comen": "2022-02-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Es un lugar clásico, la atención del personal es buena, se esmeran para atender , las habitaciones bonitas me gusto la lencería, tiene un toque italiano muy interesante los espacios comunes. Desayuno pésimo pan huevo y jugo, y cuando le dije que LAS FRUTAS A LA CHICA QUE ME ATENDIÓ ME DIJO QUE SE COBRABAN EXTRA ?  Estimado me encantó el hotel pero en hotel baratos de otra provincia regalan las frutas osea creo que lo que pague valía la pena unas frutas en el desayuno y más aún en ambato. Saludos atentamente un cliente viajero.", "p_fecha_comen": "2020-10-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "I have returned to Hotel Floridai for the 16th time and am so pleased with the recent upgrades in beds, pillows, decor, and cafeteria re-do that add to the quality experience.  What makes it most comfortable is the welcoming quality staff that always provide excellent service with whatever the customer needs.  The food is great.  The Manager seeks daily to provide any extra service that is requested. It's a nice location in a safe area. Would recommend to anyone visiting in Ambato and look forward to another visit.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Grand Forks, North Dakota", "p_n_contributions": 3.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Hotel Florida was very according to our group over the week of Feb 8 - 15th. The food and service was excellent throughout the week and the rooms had been updated prior to our arrival. I would Highly recommend this hotel when traveling to Ambato, Ecuador.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Good a accommodations, rooms were keeped very clean and had been updated new window treatments walls painted new mattresses  and comforters very comfortable very friendly  staff. Location is Ideal.  Food is good. ", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Fargo, North Dakota", "p_n_contributions": 27.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "This is a great hotel with great service. The rooms are nice and very clean, and it has superb staff.  This was my fourth time staying and it has been upgraded nicely.  I would definitely recommend this hotel.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Hotel en buena zona, tiene estacionamiento cómodo, seguridad y la cama está bien.  Se caen en cosas simples, no puedes tomar ni una cerveza en la noche,  no hay nada de comer tampoco. Se queda un conserje atendiendo la madrugada  y no tiene idea de nada.   El baño de mi habitación fue absolutamente incomodo por ser tan pequeño. Y el desayuno dista mucho de ser bueno.  Cero actividades para niños y adultos.  Es un hotel para una noche de ejecutivo. ", "p_fecha_comen": "2020-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Cumbaya, Ecuador", "p_n_contributions": 11.0, "p_date_stay": "2019-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d2260640-Reviews-Roka_Plaza_Hotel_Boutique-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Roka Plaza Hotel Boutique", "precio": 86.0, "direccion": "Av. Simon Bolivar 20-62 between Quito and Guayaquil, Ambato 180101 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d2260640-Reviews-Roka_Plaza_Hotel_Boutique-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "Un ambiente muy familiar con un edificio espectacular adecuado muy bonito elegante que presta todas las facilidades para un momento de reposo en la ciudad de ambato La atención del personal es de mucha amabilidad excelencia la comida es exquisita totalmente recomendado el lomo a la piedra", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 71.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "Die Zimmer sind mit antiken Originalmöbeln eingerichtet.  WC/Dusche separat (im Zimmer 7).  Restaurant im wunderschönen Innenhof, Frühstück und Abendessen waren erstklassig und wurden von freundlichem Personal serviert. Wir wurden vom ersten Tag an mit unseren Namen angesprochen.  Der Wäscheservice war schnell und tadellos.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Hagenbuch", "p_n_contributions": 5.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "Una casa restaurada con muy buen gusto, excelente servicio y atención del staff, mi habitación no tenía ventanas y debido a la temporada (diciembre) habían eventos lo que hizo un poco difícil dormir por el ruido, en general muy buen hotel y muy recomendable", "p_fecha_comen": "2020-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "Struttura in stile coloniale ben mantenuta; bellissime le colonne del chiostro e i pavimenti. Camera che dava sulla sala ristorante, abbastanza rumorosa sia la sera che la mattina. Ho sofferto la mancanza totale di finestre nella camera. La cena al ristorante è stata molto buona, anche se un po' cara.", "p_fecha_comen": "2019-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Crema, Italy", "p_n_contributions": 64.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "Estuvo excelente todo! Tuvimos una hermosa estadía, el servicio es muy bueno y la comida es deliciosa y de excelente calidad! En mi opinión este hotel es un 10/10, perfecto si vas a quedarte en Ambato, Ecuador.", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "Originally an upper-class home built in the early 1800's.  Seven meticulously restored rooms, most opening to the interior patio from the second floor.  From the manager to the maids, the staff treated us like royalty (which we are not).  Lonely Planet rates dinner in the restaurant as one of the top ten things to do in Ambato . . . we could not agree more.  An excellent menu, well-prepared and served to perfection.  Old world charm in a comfortable setting.  The manager gave us excellent advice on travel arrangements to Quito.", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Sacramento, California", "p_n_contributions": 33.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "We stayed here 2 nights over the New Year’s break. Given it is centrally located we were a little concerned it would be loud, but were pleasantly surprised it was so peaceful. Clean facilities and a large breakfast. Staff were friendly and our family felt very comfortable. I’d highly recommend", "p_fecha_comen": "2019-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Sydney, Australia", "p_n_contributions": 19.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "I stayed at this hotel for two nights. The beds were extremely cold, and there was NO door to the bathroom. The breakfast was alright, but you could get better out on the street. If you are coming with more that two people, I do not recommend. The staff were nice, but I walked into my room to a maid Making my bed. Out of 10, I would give it a 5. 💩", "p_fecha_comen": "2019-01-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "The hotel is very nice, this is by far One of the best hotels here in Ambato. The breakfast was very delicious and fresh. The shower took a bit of time to warm up but overall this hotel was perfect for me and my family.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Roka Plaza Hotel Boutique", "p_comentario": "Comer y ser atendido de la mejor manera describe la atención de este restaurante en el centro de Ambato. La excelencia de la cocina demuestra su compromiso y sus espacios coloniales son muy bien mantenidos.", "p_fecha_comen": "2018-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 35.0, "p_date_stay": "2018-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d4542977-Reviews-Hotel_Boutique_Mary_Carmen-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Boutique Mary Carmen", "precio": 88.5, "direccion": "Av. Cevallos y Martinez esquina Frente al parque Cevallos, Ambato 180150 Ecuador", "puntuacion": 4.0, "descripcion": "BOUTIQUE HOTEL MARY CARMEN \"located in the central and commercial town Jardin del Ecuador Ambato, makes your consideration our spacious and modern facilities for those who visit us enjoy doing business, or with their families for tourism and leisure. We are the first theme hotel in the center of the country that has the same first technology which meets the hotel standards worldwide, with total comfort and convenience. Our 51 suits offer comfort of excellence, with a typological decoration that provides a warm, elegant and comfortable for our guests satisfaction from environment. We look forward to this: \"Your House in Ambato\"", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d4542977-Reviews-Hotel_Boutique_Mary_Carmen-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "This is the best hotel I and my wife stayed in Ecuador. Everything was perfect... Hotel is located in the city center so you can easily reach all sightseeing places, do your shopping or simply relax in one of close-by parks. Hotel is beautifully constructed with inside court so you do not need to worry about noise coming from outside. Our room was large and well appointed. Both room and bathroom were sparkling clean. Bed was very comfortable. We had breakfast in hotel's Parque Café and it was very good. All hotel staff that we interacted with was very professional and polite. We are definitely planning to stay in this hotel again ", "p_fecha_comen": "2022-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Banska Bystrica, Slovakia", "p_n_contributions": 512.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "I traveled to Ambato on a leisure trip with my partner and initially stayed at a different hotel on the same plaza that Hotel Boutique Mary Carmen is located on. A colleague of ours recommended that I try Mary Carmen, so I decided to change from the initial hotel to Mary Carmen and spent 3 nights at the hotel.   Upon arriving at the hotel, I asked the receptionist to show me the Executive Suites that were available, since I'd preferred to avoid gaudy or loud decoration. Each floor is thematic, and each room has an interior design to match its floor. Some of the rooms are more neutrally decorated, while others are heavily themed. As far as its layout and thematic approach are concerned, this hotel is similar to the Japanese \"love hotels\" (for the reader who is not familiar, \"love hotels\" are discrete motels, usually with thematic rooms, frequented typically by sex workers and/or budget travelers). After picking out a room that was, in my opinion, more tastefully decorated, I went downstairs to finalize the reservation. At this point, the receptionist charged me for the full stay, which seemed odd; typically, a guest pays the stay (including food and other charges) at checkout.   After checking in, I left the hotel to visit local attractions and came back some hours later. The receptionist then informed me that they had water/plumbing issues in the room I'd selected, and asked me to move to a different room. The new room was exactly what I was hoping to avoid in terms of decoration and overall motel feel. Given this change, I decided I would leave the hotel a day sooner than originally planned. I told the receptionist that I might be checking out a day earlier than anticipated, and asked her how the reimbursement would work (because they'd already charged me for the full stay). She said there should be no problem and that she would review with management the next day -- evidently there was no sense of urgency on her part. The next day, I followed up with the receptionist who then had her senior colleague tell me that there was no way they could reimburse me. She explained that if I wanted to do that, it would have to have been reported and reimbursed the previous day (i.e., the day that I actually asked the receptionist). They apologized for their mistake, blamed the mistake on the fact that the receptionist was new, and offered only two \"remediations\": take hotel credit for a future stay, or spend the credit that I have at their restaurant or boutique. However, they refused to reimburse me for a mistake they admittedly made.   Note to the consumer: When a hotel makes a mistake, they admit to that mistake, and they choose not to rectify it, it is a big red flag. Note that reimbursing expenditures made with a credit card is a normal operation and is not technically precluded by anything. Mary Carmen's failure to reimburse me was not because they could not ... it was because they chose not to. This is what I would expect from a motel or low-budget accommodation. Hotel Boutique Carmen looks, feels, and is managed like a low-budget accommodation.  In addition to this bad experience (which was the lowlight of my stay), it was evident in other ways that the staff were inadequately trained. For instance, the staff called me at 9:15 PM to ask if I'd like to have a complimentary tea. The sentiment is appreciated, but it's imprudent to be calling at odd hours like that, especially at a hotel where people might be trying to rest. Another example was when I ordered a bottle of wine. The staff arrived at my room, presented the bottle, and then explained to me that they didn't know how to use the bottle opener (cork screw). I don't mind giving a helping hand, opening my own bottle, and teaching staff how to use it. But the hotel should be embarrassed at their failure to train staff in the most basic tasks. As a final example, while eating breakfast, I had the waiter at one point come to serve me without his face mask. And during a subsequent breakfast, I had a mask-less manager approach me to ask how my stay was. And on the topic of COVID preventive measures, the hotel has no sanitization requirement or control at the entrance ... at least not one that they enforce or adequately staff. As compared to the other hotel that I stayed at, where there is a doorman in charge of taking your temperature, spraying your feet, and spraying your hands, Mary Carmen allows people in and out without any such preventive measures.   In summary, this hotel is far from delivering the kind of luxurious service that the \"boutique\" denomination implies. It is just another hotel, distinguished by gaudy decoration, and with an approach to managing and staffing that doesn't even compete with a motel.…", "p_fecha_comen": "2021-01-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-01-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Viajo mucho por motivos de trabajo, en esta ocasión vine a la ciudad a empezar a construir la Ruta Gastronómica Ecuador Sabe Bien.  Hospedarme acá fue mi mejor decisión, unas excelentes instalaciones, muy buen servicio y ubicación estratégica.  Lo recomiendo completamente ", "p_fecha_comen": "2020-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 25.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Ofrecen servicios que no están disponibles y cuando reclamas argumentan que no están incluidos en la tarifa; pero en la App y en la web los ofrecen como si estuvieran disponibles y que la tarifa si los incluye. NO HAY AGUA CALIENTE. Sabiendo que tienen evento te alquilan habitación debajo de la fiesta teniendo disponibles otras alejadas. MEJOR ALOJARSE EN OTRO HOTEL. Para destacar la buena atención del botones y del mesero. ", "p_fecha_comen": "2019-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 195.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "L’aspetto interno ci ha davvero fatto ridere essendo di un kitsch tremendo ma allo stesso tempo ricercato è indubbiamente fonte di uno studio. La vera qualità del hotel si nota nell’eccellente servizio, la colazione ricchissima e spazi generosi. Vale una visita", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 113.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "pésimo servicio!  llego por motivos de trabajo, me dedico exclusivamente a trabajar en mi computador.   Los empleados responsables de la habitación, que debían entregarla en perfecto estado  la entregan con una pieza de baldosa del baño dañada y no lo indican a la administración ni a mi.  Salgo a trabajar de inmediato, confiando en que todo está en orden.  Al regresar al hotel, se me indica que yo he dañando la cerámica, les explico que yo llego exclusivamente a trabajar y que esto es responsabilidad del hotel, pero no hay forma de que lo entiendan.   Un abuso y negligencia total , MUY MAL!", "p_fecha_comen": "2018-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "La mejor opción de alojamiento en Ambato. Celebramos nuestro aniversario de bodas en el hotel boutique Mary Carmen.  Espectacular atención. Habitaciones maravillosas. Perfecto para eventos. Ambiente muy romántico . Destaco la atención de Lorena y Francisco, nos hicieron sentir como En casa. Lo Recomiendo 100%. Gracias", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 58.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Me hospede en el hotel y la habotación estaba confortable, sin embargo al tratar de mirar un poco de programas de televisión, el servicio con que cuenta el hotel no funcionaba, ante lo cual solicite que vinieran a revisar, y la respuesta fue: \"Que canal desea ver para dejarlo en ese canal pero que no podría cambiarlo\".  Ante lo cual indique que estaba pagando por un servicio, que me solicitaron cancele antes de entregarme la habitación, luego de lo cual fui trasladad a otra habitación que estaba tapado el lavabo, eran ya cerca de las 10 horas...ya estaba muy cansada para otro cambio.", "p_fecha_comen": "2018-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 19.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "limpio. exelente atencion. amabilidad habitaciones comodas . muy bien organizado lo de los desfile, preciosos .  atencion en butacas muy buena   muchas gracias regresaremos. talvez un poco mas de informacion referente a donde uno puede visitar. ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Hemos realizado una reserva en el hotel desde el 23 de enero para hospedarmos en los carnavales de Ambato los días 10 y 11 de febrero  Cuando llegamos fuimos recibidos por el botones que muy amablemente nos guio a nuestra habitación Las señoritas de recepción no tenían idea de nuestra reserva y consideró que la atención del personal de recepción es muy deficiente mala actitud hacia el cliente  Mal servicio de Internet en las habitaciones Al siguiente día decidimos realizar el check oír y hasta ese mo.ento no tenían idea de nuestra reserva Cosas así no pueden pasar en un hotel de 225$ la noche Habitaciones comidas nada especiales Desayuno Buffet muy limitado Atención de personal de restaurant adecuado ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 377.0, "p_date_stay": "2018-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d5958106-Reviews-Hotel_Versailles-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Versailles", "precio": 42.5, "direccion": "Av. Bolivariana km 5 1/2 Via Baños Diagonal Universidad Uniandes, Ambato 180105 Ecuador", "puntuacion": 4.0, "descripcion": "Welcome to Versailles Hotel y Complejo, your Ambato “home away from home.” Versailles Hotel y Complejo aims to make your visit as relaxing and enjoyable as possible, which is why so many guests continue to come back year after year.Close to some of Ambato's most popular landmarks, such as Casa y Mausoleo de Juan Montalvo (1.5 mi) and La Catedral de Ambato (1.5 mi), Versailles Hotel y Complejo is a great destination for tourists.During your stay, take advantage of some of the amenities offered, including a 24 hour front desk, room service, and a sun terrace, and you can go online as Versailles Hotel y Complejo offers guests free wifi. Guests are also welcome to enjoy an on-site restaurant. For travelers arriving by car, free parking is available.If you’re looking for a cafe, consider a visit to Creme Brulee Chocolaterie, Chocolatte, or El Espigal, which are all conveniently located a short distance from Versailles Hotel y Complejo.During your visit, be sure to check out popular attractions like Juan Benigno Vela Park (0.3 mi), Cuernos de la Abundancia (0.8 mi), and Iglesia Barrio Solis (0.8 mi), which are all within walking distance of the small hotel.Versailles Hotel y Complejo puts the best of Ambato at your fingertips, making your stay both relaxing and enjoyable.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d5958106-Reviews-Hotel_Versailles-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Versailles", "p_comentario": "Si lo que buscas es pasar una estancia agradable, piensa en el Hotel Versailles como una válida opción. Su cálida pernocta en territorio frío como lo es la ciudad de Ambato, te brinda la oportunidad a un precio razonable de pasarla excelente, además su ubicación céntrica, su variedad de platos a la carta y su distinguido personal, conforman un ideal en términos de alojamiento", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "No tiene nada que ver con lo que muestran las fotos, reservamos desde Guayaquil con tv pantalla plana porque leìmos que algunas habitaciones tenian tv antigua, y oh sorpresa nos reservaron con tv antigua...asì que insistimos y pedimos devoluciòn y nos dieron la habitaciòn deseada. No tienen ascensor. Hay un sensor que suena tooodo el dìa y toooda la noche y no deja descansar en paz. Siempre llegan a hospedarse los jugadores del Mushuc Runa, son escandalosos, gritan ponen mùsica altìsima y nadie les dice nada. La comida es muy simple, no tienen nada novedoso. No volverè jamàs...", "p_fecha_comen": "2019-08-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 30.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Es un hotel limpio, con habitaciones cómodas,con buena presión de agua caliente, el menú de merienda es muy bueno con grandes porciones, las instalaciones han sido re adecuadas y están en buen estado, la ubicación sirve que no es necesario entrar a la ciudad. Es normal para pasar unas noches, pero tiene puntos que mejorar, el internet no funciona correctamente en todas las habitaciones, no tiene ascensor por lo que debes cargar tus maletas, esta junto a la carretera por lo que se escuchan los autos que transitan por ahí, el barrio en la noche es botado se debe tener cuidado de caminar por ahí, el desayuno lo empiezan a sirven desde las 7 y 15 por lo que si deseas salir antes no hay como a menos que te vayas sin desayunar.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 164.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Buena ubicación para si estás de paso por Ambato, ya que está en las afueras de la ciudad lo cual da tranquilidad y a su vez cercanía a las principales vías de comunicación. Habitaciones adecuadas en cuanto a limpieza, pero con problemas en el agua caliente que no llega a alcanzar temperatura suficiente. El desayuno demoró unos minutos (+10) lo cual no es bueno si se tienen compromisos de tiempo. La atención del personal es cortés, aunque sería recomendable más profesionalidad.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 114.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Es un hotel aseado y limpio, esta ubicado en la via a baños cerca de la universidad Uniandes. Las habitaciones requieren un cariñito, la ropa de cama tiene manchas,las almohadas son incomodas. Ventajas, la ubicación y la limpieza asi como la seguridad.  Lo que no me gustó las comidas, el desayuno no varia es el mismo menu a diario y las cenas son monotonas.  Lo que sí me gustó, la atención y la limpieza.", "p_fecha_comen": "2017-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 80.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Muy buena atención, excelente instalaciones, con servicio de wifi y agua tibia, un personal muy atento, y una comida deliciosa, habitaciones muy limpias, con zona de parqueo amplia, y muy cómodas las habitaciones ", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Camas cômodas,habitacional límpidas, cabe de TV, parqueadero grande,  personal super amable, comida rica incluso nos atendieron fuera del horário con lá mayor voluntad,  WiFi grátis, banho con Tina, cerca de lá avenida principal, fácil ubicacion,  Volver ia sin pensarlo :)", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Viajamos una familia de 5,  la atención fue excelente,  incluso nos dieron comida fuera del horario porque llegamos en la noche, amplio parqueadero,  habitaciónes impecables, camas cómodas, desayuno incluido.  Muy buena opción en relación costo beneficio. ", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Cartagena, Colombia", "p_n_contributions": 6.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Un hotel con amplio parqueadero, habitaciones cómodas, sencillo, limpio, buena atención , buena ubicación , la relación precio beneficio es acorde a lo ofertado Lo único que no se aclara es que si se paga con tarjeta de crédito te recargan un adicional. Yo estuve de paso a baños con mi esposa y nos fue bien este hotel  ", "p_fecha_comen": "2015-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 125.0, "p_date_stay": "2015-12-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Siempre nos gusta a mi esposa y a mí hospedarse en el Hotel Versailles.  Los empleados son ayudosos, las habitaciones son cómodos, y su desayuno complementario  es muy bueno.  Unas de las habitaciones tienen una tina para bañarse.", "p_fecha_comen": "2015-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Branson, Missouri", "p_n_contributions": 41.0, "p_date_stay": "2015-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d7369922-Reviews-Hotel_De_Las_Americas-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel De Las Americas", "precio": 47.5, "direccion": "Av. de las Americas y Colombia, Ambato 180150 Ecuador", "puntuacion": 4.0, "descripcion": "See why so many travelers make Hotel De Las Americas their small hotel of choice when visiting Ambato. Providing an ideal mix of value, comfort and convenience, it offers a budget friendly setting with an array of amenities designed for travelers like you.Hotel De Las Americas offers guests an array of room amenities including a sofa and a seating area, and getting online is possible, as free wifi is available.The small hotel offers a 24 hour front desk, room service, and a coffee shop, to make your visit even more pleasant. The property also features a lounge. Guests arriving by vehicle have access to free parking.While staying at Hotel De Las Americas, visitors can check out Casa y Mausoleo de Juan Montalvo (1.6 mi) and La Catedral de Ambato (1.6 mi), some of Ambato's top attractions.While in Ambato, you may want to check out some of the restaurants that are a short walk away from Hotel De Las Americas, including la Fornace (0.7 mi), El Rey del Burrito Ambato (1.0 mi), and Le Tradizioni della Nonna (0.3 mi).Looking to explore? Then look no further than Jardin Botanico Atocha-La Liria (0.7 mi), which is a popular Ambato attraction – and it is conveniently located within walking distance of the small hotel.We’re sure you’ll enjoy your stay at Hotel De Las Americas as you experience all of the things Ambato has to offer.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d7369922-Reviews-Hotel_De_Las_Americas-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel De Las Americas", "p_comentario": "Excelente lugar para descansar, consentirse y pasar vacaciones Vista agradable, las tarifas son elevadas pero la atención es muy buena La zona de restaurante es genial Habitaciones cómodas, piscinas geniales Solo hubo un inconveniente y es que en la habitación estaba una puerta desajustada y no la repararon .           ", "p_fecha_comen": "2018-05-01", "p_puntuacion": 4, "p_pais_de_origen": "Sao Paulo, SP", "p_n_contributions": 34.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "Excelente hotel para familias con actividades para niños y con la playa enfrente. Mis hijos desean volver.   El detalle es algo alejado del centro, y es necesario tomar taxi por 15.000 pesos colombianos.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Cape Town Central, South Africa", "p_n_contributions": 7.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "Es fácil de llegar al hotel, la gente muy amable, las habitaciones son cómodas y bonitas. Los colchones están cómodos, las camas son cómodas, Falta un poco de mantenimiento, las puestas de los baños, son muy frágiles hay que tener cuidado de no resbalarse, El ruido de la recepción llega a los cuartos, es incomodo. Las cortinas son muy transparentes, entra mucha luz.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Pasto, Colombia", "p_n_contributions": 98.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "Las habitaciones son amplias y cómodas. La decoración es pintoresca. Se nota la falta de mantenimiento en algunas áreas de la habitación. El personal es atento. El restaurante tiene una agradable decoración.  La comida fue buena, una sopa muy rixa pero el plato principal no fue de lo mejor e incluso fría. ", "p_fecha_comen": "2017-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Santo Domingo de los Tsachilas Province, Ecuador", "p_n_contributions": 76.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "Esta bien. Los cuartos son amplios y limpios. Pero el baño tenía un olor a caño y en la habitación se escucha mucho ruido del lobby. Tiene parqueadero cubierto y desayuno estilo buffet. Teníamos una reserva diferente pero llegamos a un mal sector por lo que tomamos la decisión de venirnos para el hotel de las Américas.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 3, "p_pais_de_origen": "Pereira, Colombia", "p_n_contributions": 82.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "Llegamos a la ciudad de Ambato el viernes al caer la tarde, el hotel facil de encontrar, nos quedamos tres días, dos noches.  El tour por la ciudad de Ambato muy entretenido y muy cultural.  Fue hermoso viajar al pasado en la Quinta de Juan León Mera y Quinta de Juan Montalvo, hermosos paisajes de los Andes Ecuatorianos.  Definitivamente mágico!", "p_fecha_comen": "2016-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil", "p_n_contributions": 22.0, "p_date_stay": "2016-07-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "Cartagena, Colombia, muy bonito lugar el hotel muy bonito ,cómodo, grande , el servicio muy bueno ,agradable lugar, la comida muy rica,está en la área nueva de Cartagena, visita el Castellón de san Felipe y la ciudad amurallada a y subirte a chiva a pasear los la ciudad.", "p_fecha_comen": "2016-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Puerto Vallarta, México", "p_n_contributions": 29.0, "p_date_stay": "2015-06-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "I stayed here several times for work. The rooms were large and clean, and the wifi was usually OK, but there were sometimes problems with the drains that made the bathroom virtually unusable because of the smell. The location is convenient if you need to be near the bus or train stations.", "p_fecha_comen": "2016-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 2118.0, "p_date_stay": "2016-04-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "Excelente atención.   Ubicación adecuada en la ciudad de Ambato, cerca de todo.  Habitaciones cómodas y confortables con excelente servicio de restaurant salas de conferencia.  Muy satisfecho de la estadía.   Baños limpios y acogedores con muy buena vista.", "p_fecha_comen": "2015-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 214.0, "p_date_stay": "2015-07-01"}, {"nombreh_id": "Hotel De Las Americas", "p_comentario": "The rooms were $35 for a double and $75 for a triple which seemed fair. The lobby was clean and the building was modern. When we got to our room we had no toilet paper, the walls and blankets were stained and quite unappealing, and the shower didn't drain/leaked giant puddles into the bathroom. It took two requests and half an hour to get a single roll of toilet paper and the staff ignored us as long as anyone was in the lobby. It seemed they wanted to give the appearance of two employees ready to help with anything, but once you were signed in they would rather stand around in the lobby looking \"ready to work\" than actually help you. Breakfast was nothing special and I would not have eaten it unless it came with the room. The rooms face into the building so there is no view and the location isn't on the best side of town. The whole experience was akin to a hostel, not a hotel.…", "p_fecha_comen": "2015-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Las Cruces, New Mexico", "p_n_contributions": 151.0, "p_date_stay": "2015-03-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d15151325-Reviews-J_E_Hotel-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "J&E Hotel", "precio": 20.0, "direccion": "Batalla de Tarqui, Ambato 180150 Ecuador", "puntuacion": 3.0, "descripcion": "", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d15151325-Reviews-J_E_Hotel-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "J&E Hotel", "p_comentario": "no tienen agua caliente el administrador grosero no solucionaron el problema del agua, piden el pago completo pero no dan solución el desayuno malo tenias que calentar el agua para el cafe una funda de pan en una mesa", "p_fecha_comen": "2022-02-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "J&E Hotel", "p_comentario": "Muy bueno ,,, exelente ubicacion muy cerca de varios lugares que me encantaron mucho  ,,el personal muy amigable y dispuestos ayudar en cualquier momento y las avitaciones son muy amplias y confortables......", "p_fecha_comen": "2019-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2018-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d5958106-Reviews-Hotel_Versailles-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Versailles", "precio": 42.5, "direccion": "Av. Bolivariana km 5 1/2 Via Baños Diagonal Universidad Uniandes, Ambato 180105 Ecuador", "puntuacion": 4.0, "descripcion": "Welcome to Versailles Hotel y Complejo, your Ambato “home away from home.” Versailles Hotel y Complejo aims to make your visit as relaxing and enjoyable as possible, which is why so many guests continue to come back year after year.Close to some of Ambato's most popular landmarks, such as Casa y Mausoleo de Juan Montalvo (1.5 mi) and La Catedral de Ambato (1.5 mi), Versailles Hotel y Complejo is a great destination for tourists.During your stay, take advantage of some of the amenities offered, including a 24 hour front desk, room service, and a sun terrace, and you can go online as Versailles Hotel y Complejo offers guests free wifi. Guests are also welcome to enjoy an on-site restaurant. For travelers arriving by car, free parking is available.If you’re looking for a cafe, consider a visit to Creme Brulee Chocolaterie, Chocolatte, or El Espigal, which are all conveniently located a short distance from Versailles Hotel y Complejo.During your visit, be sure to check out popular attractions like Juan Benigno Vela Park (0.3 mi), Cuernos de la Abundancia (0.8 mi), and Iglesia Barrio Solis (0.8 mi), which are all within walking distance of the small hotel.Versailles Hotel y Complejo puts the best of Ambato at your fingertips, making your stay both relaxing and enjoyable.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d5958106-Reviews-Hotel_Versailles-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Versailles", "p_comentario": "Si lo que buscas es pasar una estancia agradable, piensa en el Hotel Versailles como una válida opción. Su cálida pernocta en territorio frío como lo es la ciudad de Ambato, te brinda la oportunidad a un precio razonable de pasarla excelente, además su ubicación céntrica, su variedad de platos a la carta y su distinguido personal, conforman un ideal en términos de alojamiento", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "No tiene nada que ver con lo que muestran las fotos, reservamos desde Guayaquil con tv pantalla plana porque leìmos que algunas habitaciones tenian tv antigua, y oh sorpresa nos reservaron con tv antigua...asì que insistimos y pedimos devoluciòn y nos dieron la habitaciòn deseada. No tienen ascensor. Hay un sensor que suena tooodo el dìa y toooda la noche y no deja descansar en paz. Siempre llegan a hospedarse los jugadores del Mushuc Runa, son escandalosos, gritan ponen mùsica altìsima y nadie les dice nada. La comida es muy simple, no tienen nada novedoso. No volverè jamàs...", "p_fecha_comen": "2019-08-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 30.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Es un hotel limpio, con habitaciones cómodas,con buena presión de agua caliente, el menú de merienda es muy bueno con grandes porciones, las instalaciones han sido re adecuadas y están en buen estado, la ubicación sirve que no es necesario entrar a la ciudad. Es normal para pasar unas noches, pero tiene puntos que mejorar, el internet no funciona correctamente en todas las habitaciones, no tiene ascensor por lo que debes cargar tus maletas, esta junto a la carretera por lo que se escuchan los autos que transitan por ahí, el barrio en la noche es botado se debe tener cuidado de caminar por ahí, el desayuno lo empiezan a sirven desde las 7 y 15 por lo que si deseas salir antes no hay como a menos que te vayas sin desayunar.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 164.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Buena ubicación para si estás de paso por Ambato, ya que está en las afueras de la ciudad lo cual da tranquilidad y a su vez cercanía a las principales vías de comunicación. Habitaciones adecuadas en cuanto a limpieza, pero con problemas en el agua caliente que no llega a alcanzar temperatura suficiente. El desayuno demoró unos minutos (+10) lo cual no es bueno si se tienen compromisos de tiempo. La atención del personal es cortés, aunque sería recomendable más profesionalidad.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 114.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Es un hotel aseado y limpio, esta ubicado en la via a baños cerca de la universidad Uniandes. Las habitaciones requieren un cariñito, la ropa de cama tiene manchas,las almohadas son incomodas. Ventajas, la ubicación y la limpieza asi como la seguridad.  Lo que no me gustó las comidas, el desayuno no varia es el mismo menu a diario y las cenas son monotonas.  Lo que sí me gustó, la atención y la limpieza.", "p_fecha_comen": "2017-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 80.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Muy buena atención, excelente instalaciones, con servicio de wifi y agua tibia, un personal muy atento, y una comida deliciosa, habitaciones muy limpias, con zona de parqueo amplia, y muy cómodas las habitaciones ", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Camas cômodas,habitacional límpidas, cabe de TV, parqueadero grande,  personal super amable, comida rica incluso nos atendieron fuera del horário con lá mayor voluntad,  WiFi grátis, banho con Tina, cerca de lá avenida principal, fácil ubicacion,  Volver ia sin pensarlo :)", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Viajamos una familia de 5,  la atención fue excelente,  incluso nos dieron comida fuera del horario porque llegamos en la noche, amplio parqueadero,  habitaciónes impecables, camas cómodas, desayuno incluido.  Muy buena opción en relación costo beneficio. ", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Cartagena, Colombia", "p_n_contributions": 6.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Un hotel con amplio parqueadero, habitaciones cómodas, sencillo, limpio, buena atención , buena ubicación , la relación precio beneficio es acorde a lo ofertado Lo único que no se aclara es que si se paga con tarjeta de crédito te recargan un adicional. Yo estuve de paso a baños con mi esposa y nos fue bien este hotel  ", "p_fecha_comen": "2015-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 125.0, "p_date_stay": "2015-12-01"}, {"nombreh_id": "Hotel Versailles", "p_comentario": "Siempre nos gusta a mi esposa y a mí hospedarse en el Hotel Versailles.  Los empleados son ayudosos, las habitaciones son cómodos, y su desayuno complementario  es muy bueno.  Unas de las habitaciones tienen una tina para bañarse.", "p_fecha_comen": "2015-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Branson, Missouri", "p_n_contributions": 41.0, "p_date_stay": "2015-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d1419985-Reviews-Hotel_Colony-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Colony", "precio": 34.5, "direccion": "Av. 12 de Noviembre N. and Av. El Rey 124, Ambato 180150 Ecuador", "puntuacion": 3.0, "descripcion": "See why so many travelers make Hotel Colony their inn of choice when visiting Ambato. Providing an ideal mix of value, comfort and convenience, it offers a budget friendly setting with an array of amenities designed for travelers like you.Nearby landmarks such as Cuernos de la Abundancia (1.4 mi) and Iglesia Barrio Solis (1.4 mi) make Hotel Colony a great place to stay when visiting Ambato.The inn offers a 24 hour front desk and newspaper, to make your visit even more pleasant. The property also features free breakfast. Guests arriving by vehicle have access to free parking.While in Ambato, you may want to check out some of the restaurants that are a short walk away from Hotel Colony, including Ali's Parilladas & Pizzeria (1.1 mi), la Fornace (0.4 mi), and El Rey del Burrito Ambato (0.8 mi).There is no shortage of things to do in the area, and there are several great attractions that are within walking distance of Hotel Colony, including Jardin Botanico Atocha-La Liria (1.0 mi) and Juan Benigno Vela Park (1.0 mi).At Hotel Colony, your comfort and satisfaction come first, and they look forward to welcoming you to Ambato.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d1419985-Reviews-Hotel_Colony-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Colony", "p_comentario": "This old low budget hotel not even pretend to honor an internet booking. Not serious people. Let me out in the night with no alternative, the atendant said that all the hotel was booked and said that other people that were leaving have also reserves in internet.  Somehow appears that not being the only persons that were let out was a good thing.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "Mi estadia fue excelente, cumplia con todos los requisitos, estacionamiento, wifi, tv cable, agua caliente, armario para la ropa, elegancia, buena atención y sobre todo una buena cama para dormir como un rey. Muchas gracias por todo, muy atentos", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "I visited this hotel for the Carnaval in Ambato. Since it was Carnaval, I kept my money in the room, fearing that I might lose them in the crowds. Unfortunately the money got stolen from my room.  The reception refuse to do anything. My friend who is local heard the manager discussing the robbery with the cleaning ladies, and heard something about 100$ bill, so apparently they knew that the lost money was few 100$ notes.   Moreover, water pressure is not strong at all, room phone was not functioning, and I was on the 5th floor (no elevator).  10% more expensive if you want to pay by card.   Would definitely avoid!!!", "p_fecha_comen": "2019-03-01", "p_puntuacion": 1, "p_pais_de_origen": "Beirut, Lebanon", "p_n_contributions": 51.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "I was GRANDPAcking through the Central Highlands and stayed at the Colony for 2 nights. I chose the Colony Inn because it was near to the Bus Terminal and I knew that I was catching a bus from there to Alausi … I wanted to be within walking distance of the Bus Terminal. I paid US$20 / night (Single Occupancy) for a Double Room with Cable TV, Hot Water Ensuite, and Breakfast. The ensuite was OK too. The Colony Inn room was better than the rooms that I had in Banos and Tena.  The wifi, however was still very bad most of the time and, on many occasions, I could hardly load Facebook. I fell back on my own Claro Smartphone Data Plan on many occasions.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Gili Trawangan, Indonesia", "p_n_contributions": 1842.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "Mai capitata una cosa simile.Prenoto per 4 notti dal 03/06 al 07/06 una matrimoniale.Entrati nella stanza non funzionava lo scarico del water e la tavoletta era rotta.Contesto, effettuano la riparazione dello scarico che ha funzionato solo per la serata. Il giorno dopo mi cambiano la stanza e trovo il letto sfondato e il televisore non funzionante.Il terzo giorno mi fanno un'altra stanza che aveva la finestra rotta (non si apriva), la testata del letto che puzzava come pelle di cammello, non potendo areare il locale abbiamo passato un'altra notte da incubi.Il quarto giorno abbiamo rinunciato e siamo andati via. Mai più hotel colony di Roma.", "p_fecha_comen": "2018-06-01", "p_puntuacion": 1, "p_pais_de_origen": "Sava, Italy", "p_n_contributions": 8.0, "p_date_stay": "2018-06-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "Like other reviewers said, The Colony Inn is safe and clean and many local restaurants and shops are close by so for one or two nights is a recommended hotel before continuing your journey in Ecuador. A good breakfast is served. At 35USD it is not the cheapest but it is above average.", "p_fecha_comen": "2018-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Antwerp, Belgium", "p_n_contributions": 864.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "Precios cómodos!! La tarifa ya está incluido el IVA y el desayuno continental, tiene internet wifi gratuito y muy amablemente su personal dirige a los turistas sobre qué visitar en Ambato, las habitaciones limpias con su respectivo menaje, toallas y sabanas impecables, recomendado !!!", "p_fecha_comen": "2016-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2016-09-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "今回も アンバトのHotel Colonyに宿泊しました。 安くてWIFIもあり 朝食付きです。朝食は、シンプルですので、あまり期待はしないで下さい。徒歩圏内にレストラン、市場、バスターミナルがあります。", "p_fecha_comen": "2016-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Niigata, Japan", "p_n_contributions": 211.0, "p_date_stay": "2016-02-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "Cumplieron lo ofrecido, pero las habitaciones muy pequeñas, sugiero el hotel enfrente casi al mismo precio y tiene habitaciones mejores, aunque hay que pedir las recién construidas. La ubicación es buena pues está cerca de la Av Cevallos (cerca del desfile de la Fiesta de las Flores y las Frutas)", "p_fecha_comen": "2016-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Houston, Texas", "p_n_contributions": 171.0, "p_date_stay": "2016-02-01"}, {"nombreh_id": "Hotel Colony", "p_comentario": "今年の２月に宿泊をしました。アンバト駅、また比較的　バスターミナルからも徒歩圏内です。お部屋は、シンプルで、WIFIも無料です、が、時々、WIFIが、まったく反応しない時もありました。朝食付きですが、パンと目玉焼き、コーヒーくらいです。夜は、けっこう地元のカップルも来るようです。価格は、とてもリーズナブルで、この価格なら問題ない範囲かと思います。エレベーター等は、ないので、荷物が大きい場合、３階や４階は、けっこう登るのも大変です。", "p_fecha_comen": "2015-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Niigata, Japan", "p_n_contributions": 211.0, "p_date_stay": "2015-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d10061641-Reviews-Gran_Hotel_Napoleon-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Gran Hotel Napoleon", "precio": 43.5, "direccion": "Rocafuerte 10-45 Lalama, Ambato 180150 Ecuador", "puntuacion": 3.0, "descripcion": "Gran Hotel is located in central Ambato, 50 meters from the Medalla Milagrosa Church. The hotel features free WiFi and an events venue. Rooms feature modern decor, a flat-screen TV and a private bathroom.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d10061641-Reviews-Gran_Hotel_Napoleon-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Terrible rapport qualité prix, vous trouverez ailleurs un staff plus aimable pour la moitié du prix Le service est vraiment pas terrible et n'est d'aucun secours  Les chambres sont correctes malgré la moisissure dans la sale de bain", "p_fecha_comen": "2021-10-01", "p_puntuacion": 1, "p_pais_de_origen": "Grenoble, France", "p_n_contributions": 11.0, "p_date_stay": "2021-10-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Llegamos al Hotel Napoleón en el centro de Ambato y resulta que no es el precio indicado en la publicidad, está en $20 por persona y no en $36 la triple más impuestos. Es muy importante que esta información sea clara. ", "p_fecha_comen": "2019-02-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "I spent one night at this hotel last April-2018-and was very disappointed.I had booked 4 nights over the telephone but after the first night had enough.Problem? The window in my room could not be locked from the inside.To open the window one simply had to slide the panes of glass from side to side but when closed they could not be secured.Outside the window was a balcony which reached to at least one other room.While the room itself was not on the ground floor I felt that theft was a real possibility due to the connecting balcony and the window which could not be locked.After the first night I asked for a different room.When examined it had the same problem as the previous one-the window could not be locked.I was then informed that ALL rooms in the hotel had this problem.What an unusual design feature !!!The lady at reception informed me that if I could wait somebody would come that afternoon to fix \"my \" window.I felt that any renovations to the hotel should be carried out BEFORE the guests checked in and I promptly left and booked in elsewhere.This hotel should be avoided as the theft of one's belongings is a real possibility due to the windows... coupled with this problem was the fact that the room itself was cramped-the bed seemed to take up most of the space-and the en-suite needed cleaning....I'm afraid I can award this establishment only 1 out of 10.…", "p_fecha_comen": "2018-05-01", "p_puntuacion": 2, "p_pais_de_origen": "County Donegal, Ireland", "p_n_contributions": 568.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Buen  hotel  me gustó mucho, está ubicado en una  parte  estratégica  cerca de  todo y lejos del ruido.  El desayuno muy rico  y la atención del  personal muy buena. La cama  muy confortable, limpieza  absoluta.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Pichincha, Ecuador", "p_n_contributions": 20.0, "p_date_stay": "2018-01-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Esta muy bien ubicado y en un sector que uno se siente seguro para caminar. El salon donde sirven el desayuno tambien lo alquilan para fiestas y nos toco una noche en que hubo una fiesta de 15 años con una musica a todo volumen imposible para dormir hasta las dos de la mañana que termino la fiesta. Nos toco una habitacion que estaba bien de ancha pero muy corta de largo donde la parte de abajo de la cama casi llegaba a la pared con un espacio muy estrecho para pasar si es una persona de tamaño grande. De todas formas el hotel es agradable.", "p_fecha_comen": "2017-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Oranjestad, Aruba", "p_n_contributions": 49.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Es un hotel sencillo pero bonito, acogedor y con una atención muy cuidada por parte del personal, además de estas razones, lo recomiendo por su ubicación estratégica en el centro de la ciudad (justo al frente queda la preciosa capilla de la Medalla Milagrosa). Definitivamente es un buen lugar a un precio razonable!", "p_fecha_comen": "2017-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Pasto, Colombia", "p_n_contributions": 29.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Ho passato una notte in questo hotel.  Devo dire che esperienza positiva  Ottima posizione. Servizio di buona qualità, solo bagno da migliorare. Unico neo, la strada sottostante molto rumorosa anche alle 4 del mattino. ", "p_fecha_comen": "2017-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Lake Como, Italy", "p_n_contributions": 465.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Buen hotel, en un lugar cerca de toda la zona turística a pocos metros de la iglesia de la Medalla Milagrosa aunque poco iluminado el sector en las noches, el hotel se presenta con decoraciones modernas, wifi, con servicio de programación por cable, un ambiente tranquilo mi paseo fue relajado y este hotel fue una buena elección.", "p_fecha_comen": "2016-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 33.0, "p_date_stay": "2016-09-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Posizionato nel centro città, a 100 metri dalla piazza principale. Hotel mal tenuto con pareti sporche e arredi vecchi. Stanza piccola con l'unico mobile, uno scaffale di 40 cm mezzo rotto, interruttori fuori dalla parete. Letto grande e comodo. Finestra con vetro scorrevole che non si chiude. Molto rumore dalla strada. Bagno piccolo con doccia. Wifi buono, colazione passabile, staff asettico. Prezzo alto per quanto offre.", "p_fecha_comen": "2016-11-01", "p_puntuacion": 2, "p_pais_de_origen": "Arezzo, Italy", "p_n_contributions": 289.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Gran Hotel Napoleon", "p_comentario": "Sencillo pero bonito, excelente ubicación y sobretodo muy buena atención de su personal. Como punto negativo el ruido a su alrededor, pero como fuimos de viaje de negocios estuvimos poco y no fue algo que nos afectara mucho, para un viaje de descanso si es algo que definitivamente afecta. En general muy bien!", "p_fecha_comen": "2016-09-01", "p_puntuacion": 3, "p_pais_de_origen": "San Jose Metro, Costa Rica", "p_n_contributions": 14.0, "p_date_stay": "2016-05-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d4542977-Reviews-Hotel_Boutique_Mary_Carmen-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Boutique Mary Carmen", "precio": 88.5, "direccion": "Av. Cevallos y Martinez esquina Frente al parque Cevallos, Ambato 180150 Ecuador", "puntuacion": 4.0, "descripcion": "BOUTIQUE HOTEL MARY CARMEN \"located in the central and commercial town Jardin del Ecuador Ambato, makes your consideration our spacious and modern facilities for those who visit us enjoy doing business, or with their families for tourism and leisure. We are the first theme hotel in the center of the country that has the same first technology which meets the hotel standards worldwide, with total comfort and convenience. Our 51 suits offer comfort of excellence, with a typological decoration that provides a warm, elegant and comfortable for our guests satisfaction from environment. We look forward to this: \"Your House in Ambato\"", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d4542977-Reviews-Hotel_Boutique_Mary_Carmen-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "This is the best hotel I and my wife stayed in Ecuador. Everything was perfect... Hotel is located in the city center so you can easily reach all sightseeing places, do your shopping or simply relax in one of close-by parks. Hotel is beautifully constructed with inside court so you do not need to worry about noise coming from outside. Our room was large and well appointed. Both room and bathroom were sparkling clean. Bed was very comfortable. We had breakfast in hotel's Parque Café and it was very good. All hotel staff that we interacted with was very professional and polite. We are definitely planning to stay in this hotel again ", "p_fecha_comen": "2022-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Banska Bystrica, Slovakia", "p_n_contributions": 512.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "I traveled to Ambato on a leisure trip with my partner and initially stayed at a different hotel on the same plaza that Hotel Boutique Mary Carmen is located on. A colleague of ours recommended that I try Mary Carmen, so I decided to change from the initial hotel to Mary Carmen and spent 3 nights at the hotel.   Upon arriving at the hotel, I asked the receptionist to show me the Executive Suites that were available, since I'd preferred to avoid gaudy or loud decoration. Each floor is thematic, and each room has an interior design to match its floor. Some of the rooms are more neutrally decorated, while others are heavily themed. As far as its layout and thematic approach are concerned, this hotel is similar to the Japanese \"love hotels\" (for the reader who is not familiar, \"love hotels\" are discrete motels, usually with thematic rooms, frequented typically by sex workers and/or budget travelers). After picking out a room that was, in my opinion, more tastefully decorated, I went downstairs to finalize the reservation. At this point, the receptionist charged me for the full stay, which seemed odd; typically, a guest pays the stay (including food and other charges) at checkout.   After checking in, I left the hotel to visit local attractions and came back some hours later. The receptionist then informed me that they had water/plumbing issues in the room I'd selected, and asked me to move to a different room. The new room was exactly what I was hoping to avoid in terms of decoration and overall motel feel. Given this change, I decided I would leave the hotel a day sooner than originally planned. I told the receptionist that I might be checking out a day earlier than anticipated, and asked her how the reimbursement would work (because they'd already charged me for the full stay). She said there should be no problem and that she would review with management the next day -- evidently there was no sense of urgency on her part. The next day, I followed up with the receptionist who then had her senior colleague tell me that there was no way they could reimburse me. She explained that if I wanted to do that, it would have to have been reported and reimbursed the previous day (i.e., the day that I actually asked the receptionist). They apologized for their mistake, blamed the mistake on the fact that the receptionist was new, and offered only two \"remediations\": take hotel credit for a future stay, or spend the credit that I have at their restaurant or boutique. However, they refused to reimburse me for a mistake they admittedly made.   Note to the consumer: When a hotel makes a mistake, they admit to that mistake, and they choose not to rectify it, it is a big red flag. Note that reimbursing expenditures made with a credit card is a normal operation and is not technically precluded by anything. Mary Carmen's failure to reimburse me was not because they could not ... it was because they chose not to. This is what I would expect from a motel or low-budget accommodation. Hotel Boutique Carmen looks, feels, and is managed like a low-budget accommodation.  In addition to this bad experience (which was the lowlight of my stay), it was evident in other ways that the staff were inadequately trained. For instance, the staff called me at 9:15 PM to ask if I'd like to have a complimentary tea. The sentiment is appreciated, but it's imprudent to be calling at odd hours like that, especially at a hotel where people might be trying to rest. Another example was when I ordered a bottle of wine. The staff arrived at my room, presented the bottle, and then explained to me that they didn't know how to use the bottle opener (cork screw). I don't mind giving a helping hand, opening my own bottle, and teaching staff how to use it. But the hotel should be embarrassed at their failure to train staff in the most basic tasks. As a final example, while eating breakfast, I had the waiter at one point come to serve me without his face mask. And during a subsequent breakfast, I had a mask-less manager approach me to ask how my stay was. And on the topic of COVID preventive measures, the hotel has no sanitization requirement or control at the entrance ... at least not one that they enforce or adequately staff. As compared to the other hotel that I stayed at, where there is a doorman in charge of taking your temperature, spraying your feet, and spraying your hands, Mary Carmen allows people in and out without any such preventive measures.   In summary, this hotel is far from delivering the kind of luxurious service that the \"boutique\" denomination implies. It is just another hotel, distinguished by gaudy decoration, and with an approach to managing and staffing that doesn't even compete with a motel.…", "p_fecha_comen": "2021-01-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-01-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Viajo mucho por motivos de trabajo, en esta ocasión vine a la ciudad a empezar a construir la Ruta Gastronómica Ecuador Sabe Bien.  Hospedarme acá fue mi mejor decisión, unas excelentes instalaciones, muy buen servicio y ubicación estratégica.  Lo recomiendo completamente ", "p_fecha_comen": "2020-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 25.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Ofrecen servicios que no están disponibles y cuando reclamas argumentan que no están incluidos en la tarifa; pero en la App y en la web los ofrecen como si estuvieran disponibles y que la tarifa si los incluye. NO HAY AGUA CALIENTE. Sabiendo que tienen evento te alquilan habitación debajo de la fiesta teniendo disponibles otras alejadas. MEJOR ALOJARSE EN OTRO HOTEL. Para destacar la buena atención del botones y del mesero. ", "p_fecha_comen": "2019-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 195.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "L’aspetto interno ci ha davvero fatto ridere essendo di un kitsch tremendo ma allo stesso tempo ricercato è indubbiamente fonte di uno studio. La vera qualità del hotel si nota nell’eccellente servizio, la colazione ricchissima e spazi generosi. Vale una visita", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 113.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "pésimo servicio!  llego por motivos de trabajo, me dedico exclusivamente a trabajar en mi computador.   Los empleados responsables de la habitación, que debían entregarla en perfecto estado  la entregan con una pieza de baldosa del baño dañada y no lo indican a la administración ni a mi.  Salgo a trabajar de inmediato, confiando en que todo está en orden.  Al regresar al hotel, se me indica que yo he dañando la cerámica, les explico que yo llego exclusivamente a trabajar y que esto es responsabilidad del hotel, pero no hay forma de que lo entiendan.   Un abuso y negligencia total , MUY MAL!", "p_fecha_comen": "2018-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "La mejor opción de alojamiento en Ambato. Celebramos nuestro aniversario de bodas en el hotel boutique Mary Carmen.  Espectacular atención. Habitaciones maravillosas. Perfecto para eventos. Ambiente muy romántico . Destaco la atención de Lorena y Francisco, nos hicieron sentir como En casa. Lo Recomiendo 100%. Gracias", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 58.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Me hospede en el hotel y la habotación estaba confortable, sin embargo al tratar de mirar un poco de programas de televisión, el servicio con que cuenta el hotel no funcionaba, ante lo cual solicite que vinieran a revisar, y la respuesta fue: \"Que canal desea ver para dejarlo en ese canal pero que no podría cambiarlo\".  Ante lo cual indique que estaba pagando por un servicio, que me solicitaron cancele antes de entregarme la habitación, luego de lo cual fui trasladad a otra habitación que estaba tapado el lavabo, eran ya cerca de las 10 horas...ya estaba muy cansada para otro cambio.", "p_fecha_comen": "2018-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 19.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "limpio. exelente atencion. amabilidad habitaciones comodas . muy bien organizado lo de los desfile, preciosos .  atencion en butacas muy buena   muchas gracias regresaremos. talvez un poco mas de informacion referente a donde uno puede visitar. ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel Boutique Mary Carmen", "p_comentario": "Hemos realizado una reserva en el hotel desde el 23 de enero para hospedarmos en los carnavales de Ambato los días 10 y 11 de febrero  Cuando llegamos fuimos recibidos por el botones que muy amablemente nos guio a nuestra habitación Las señoritas de recepción no tenían idea de nuestra reserva y consideró que la atención del personal de recepción es muy deficiente mala actitud hacia el cliente  Mal servicio de Internet en las habitaciones Al siguiente día decidimos realizar el check oír y hasta ese mo.ento no tenían idea de nuestra reserva Cosas así no pueden pasar en un hotel de 225$ la noche Habitaciones comidas nada especiales Desayuno Buffet muy limitado Atención de personal de restaurant adecuado ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 377.0, "p_date_stay": "2018-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d17522705-Reviews-Hotel_La_Algodonera-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel La Algodonera", "precio": 55.5, "direccion": "Lizardo Ruiz Eloy Alfaro, Ambato 180101 Ecuador", "puntuacion": 5.0, "descripcion": "Situated in Ambato, 49 km from Tarabita Cable Car, Hotel La Algodonera features accommodation with a restaurant, free private parking and a bar. This 3-star hotel offers a concierge service.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d17522705-Reviews-Hotel_La_Algodonera-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel La Algodonera", "p_comentario": "Estoy hospedado por una noche por temas laborales, me permitieron realizar el check in antes de la hora acordada y me acomodaron una habitación simple con una vista hacia el río. Es un edificio nuevo, mi habitación muy limpia y por el precio es una opción excelente. 100% recomendado", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2019-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d21078818-Reviews-Hotel_International_Prestige-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel International Prestige", "precio": 35.5, "direccion": "Izamba, Urbanizacion Aeropuerto, Calles Che Guevara y Jose Artigas Hotel Prestige, Ambato 180110 Ecuador", "puntuacion": 5.0, "descripcion": "Resort Prestige International maintains in its architecture the modern and functional characteristics of a first class lodging establishment. Our hotel has 4 floors, made up of 40 spacious and modern rooms. On the first floor is the wet area, which has indoor and outdoor pools of temperate water, climate, polar, sauna, Turkish, whirlpool and a pleasant hall for meetings and recreation.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d21078818-Reviews-Hotel_International_Prestige-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel International Prestige", "p_comentario": "Precioso y cálido hotel en medio de un paisaje natural único. Clima ideal y comida deliciosa. El personal fue muy amable. La relación precio/calidad es asombrosa.   Si te gustan los hoteles de temática playera debes visitarlo. ", "p_fecha_comen": "2020-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d14919635-Reviews-Hotel_Golosone-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Golosone", "precio": 52.5, "direccion": "Avenida Ruminahui Av Pichincha, Ambato 180150 Ecuador", "puntuacion": 3.0, "descripcion": "Set in Ambato, 47 km from Tarabita Cable Car, Hotel Golosone offers accommodation with a restaurant, free private parking and a garden.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d14919635-Reviews-Hotel_Golosone-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Golosone", "p_comentario": "Reservé con ellos semanas antes al carnaval y tres días antes de la reserva me cancelan. Llamo a saber como me pueden ayudar a solucionar la cancelación y me encuentro con una persona poco profesional en manejar clientes. Es indignante que en un destino tan bueno como Ambato tienes que encontrarte con personal tan poco profesional y una falta de experticia en el manejo de reservas. Nada recomendable buscarlo en épocas ocupadas.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hotel Golosone", "p_comentario": "Viajé por trabajo a Ambato y encontré este hotel por Booking.com. Me encantó! Es muy nuevo súper limpio las camas son súper cómodas y la atención del lugar es excelente! Y el precio es muy conveniente totalmente recomendable. Volveré siempre que vaya a Ambato. Felicidades! 💯", "p_fecha_comen": "2018-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Medellin, Colombia", "p_n_contributions": 4.0, "p_date_stay": "2018-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d17551039-Reviews-Hotel_Seny-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Seny", "precio": 42.0, "direccion": "Av. Ruminahui y Av. Atahualpa, Ambato 180150 Ecuador", "puntuacion": 1.0, "descripcion": "Located in Ambato, 47 km from Tarabita Cable Car, Hotel Seny provides accommodation with free WiFi and free private parking. This 3-star hotel offers a concierge service.", "calficacion_tx": "Terrible", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d17551039-Reviews-Hotel_Seny-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Seny", "p_comentario": "Quise reservar desde Guayaquil con anticipaciòn, pero les pedì ingresar ar a las 9 am porque a mi hijo y a mì nos hace bastante mal la altura el 1er dìa en la sierra. Pero sòlo me daban el visto bueno si es que les pagàbamos $30 dòlares adicionales, a los $120 que me iba a costar por las 2 noches.  Me parece terrible...por suerte no todos los administradores de hoteles son tan avaros, encontrè un mejor lugar que èste....prefiero pagar màs por noche que regalarles a esta gente $1 màs....", "p_fecha_comen": "2019-08-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 30.0, "p_date_stay": "2019-08-01"}]}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d7804138-Reviews-Hotel_Florida-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Florida", "precio": 77.0, "direccion": "Av. Miraflores 11-31 Frente Al Colegio La Inmaculada, Ambato 180150 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d7804138-Reviews-Hotel_Florida-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Florida", "p_comentario": "El hotel cuenta con aparcamiento privado (aunque no vigilado).  Nos tocaron habitaciones en el 2° piso, sin ascensor. Para aquellos que viajen con maletas grandes y pesadas, eso es un punto en contra.  La habitación estuvo bien. El colchón cómodo. El baño demasiado pequeño. No cabe una persona para poder hacer las necesidades que cualquiera sabe que se hace en esos lugares.  El desayuno incluido parecía algo escueto en cantidad, aunque el servicio fue excelente.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Queretaro City, Mexico", "p_n_contributions": 22.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "No se si era Hotel o Discoteque?… Que falta de respeto para quienes estamos hospedados e inventábamos descansar, convirtieron por  un evento en discoteque el hotel… y por supuesto que no se nos informó nada ni al reservar ni al hacer el checking…  Recomendado solo Iara quien quiera una noche de desvelo….", "p_fecha_comen": "2022-07-01", "p_puntuacion": 1, "p_pais_de_origen": "Santo Domingo, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Veo los comentarios de años pasados y me doy cuenta que la administración de este bonito hotel no los toma en cuenta. La ubicación es excelente, la habitación 112 que me asignaron es una cajita de fósforos un poco descuidada. Lo realmente nefasto es el personal, el conserje que se queda las noches lastimosamente no tiene idea de nada, necesité utilizar la caja fuerte de la habitación y el señor no pudo darme el servicio (algo tan simple). El otro conseje que atiende el desayuno a duras penas puede saludar entre dientes. Por el precio que se paga 44,00 usd en mi caso, uno espera por lo.menos un trato cordial. Saludos amigos, espero mejoren en estos simples detalles. Antes. Santiago Garcés", "p_fecha_comen": "2022-04-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "El hotel es viejo y sucio, el piso, las puertas, las paredes, el baño, todo es feo y nos cobraron un adicional a la tarifa pagada en la aplicación de hoteles.com, que pena que pongan fotos que no corresponden al estado real del hotel, la alfombra manchada da el toque que le faltaba de decepción ", "p_fecha_comen": "2022-02-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Es un lugar clásico, la atención del personal es buena, se esmeran para atender , las habitaciones bonitas me gusto la lencería, tiene un toque italiano muy interesante los espacios comunes. Desayuno pésimo pan huevo y jugo, y cuando le dije que LAS FRUTAS A LA CHICA QUE ME ATENDIÓ ME DIJO QUE SE COBRABAN EXTRA ?  Estimado me encantó el hotel pero en hotel baratos de otra provincia regalan las frutas osea creo que lo que pague valía la pena unas frutas en el desayuno y más aún en ambato. Saludos atentamente un cliente viajero.", "p_fecha_comen": "2020-10-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "I have returned to Hotel Floridai for the 16th time and am so pleased with the recent upgrades in beds, pillows, decor, and cafeteria re-do that add to the quality experience.  What makes it most comfortable is the welcoming quality staff that always provide excellent service with whatever the customer needs.  The food is great.  The Manager seeks daily to provide any extra service that is requested. It's a nice location in a safe area. Would recommend to anyone visiting in Ambato and look forward to another visit.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Grand Forks, North Dakota", "p_n_contributions": 3.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Hotel Florida was very according to our group over the week of Feb 8 - 15th. The food and service was excellent throughout the week and the rooms had been updated prior to our arrival. I would Highly recommend this hotel when traveling to Ambato, Ecuador.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Good a accommodations, rooms were keeped very clean and had been updated new window treatments walls painted new mattresses  and comforters very comfortable very friendly  staff. Location is Ideal.  Food is good. ", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Fargo, North Dakota", "p_n_contributions": 27.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "This is a great hotel with great service. The rooms are nice and very clean, and it has superb staff.  This was my fourth time staying and it has been upgraded nicely.  I would definitely recommend this hotel.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Florida", "p_comentario": "Hotel en buena zona, tiene estacionamiento cómodo, seguridad y la cama está bien.  Se caen en cosas simples, no puedes tomar ni una cerveza en la noche,  no hay nada de comer tampoco. Se queda un conserje atendiendo la madrugada  y no tiene idea de nada.   El baño de mi habitación fue absolutamente incomodo por ser tan pequeño. Y el desayuno dista mucho de ser bueno.  Cero actividades para niños y adultos.  Es un hotel para una noche de ejecutivo. ", "p_fecha_comen": "2020-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Cumbaya, Ecuador", "p_n_contributions": 11.0, "p_date_stay": "2019-10-01"}]}, {}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d12311711-Reviews-Hotel_Dubai-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Dubai", "precio": 52.5, "direccion": "Avenida Indoamerica y Avenida Indoamerica y Queretaro Km1 1/2 Frente a Hino, Ambato 180150 Ecuador", "puntuacion": 1.0, "descripcion": "Hotel Dubai is an excellent choice for travelers visiting Ambato, offering a family-friendly environment alongside many helpful amenities designed to enhance your stay.Guest rooms offer a desk, and Hotel Dubai makes getting online easy as free wifi is available.You can also take advantage of some of the amenities offered by the small hotel, including a 24 hour front desk, room service, and newspaper. In addition, guests can enjoy a lounge during their visit. As an added convenience, there is free parking available to guests.Given the close proximity of popular landmarks, such as Cuernos de la Abundancia (1.9 mi) and Iglesia Barrio Solis (1.9 mi), guests of Hotel Dubai can easily experience some of Ambato's most well known attractions.Travelers looking for wine bars can head to Restaurante Manhattan Steak and Grill.There is no shortage of things to do in the area: explore popular parks such as Jardin Botanico Atocha-La Liria and Juan Benigno Vela Park.Enjoy your stay in Ambato!", "calficacion_tx": "Terrible", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d12311711-Reviews-Hotel_Dubai-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Dubai", "p_comentario": "Pésima la atención, al parecer no importa la palabra que dan sino ganar dinero ya que nos ofrecieron determinado numero de habitaciones y al final nos dijeron que debemos acomodarnos como podamos ya que era más importante ganar dinero... al final nos colgaron el teléfono... dejan mal a la ciudad de Ambato", "p_fecha_comen": "2018-02-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2018-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d8323867-Reviews-Hosteria_EL_Tisaleno-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hosteria EL Tisaleno", "precio": 41.5, "direccion": "Panamericana Sur Km 12, Ambato 180205 Ecuador", "puntuacion": 1.0, "descripcion": "", "calficacion_tx": "Terrible", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d8323867-Reviews-Hosteria_EL_Tisaleno-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hosteria EL Tisaleno", "p_comentario": "Las imágenes no muestran la realidad de las instalaciones. Las habitaciones no tienen mantenimiento, la humedad sale por las paredes el olor es insoportable. La ropa de cama es vieja, los baños descuidados con olor a orinas. Pedí reembolso porq fue imposible dormir en esas condiciones, sin embargo me indicaron que no está sujeto a reembolso. Es triste encontrarse con alojamientos como este. Entiendo que el problema de la pandemia debió golpear mucho al sector turístico, pero si las instalaciones no tienen buen mantenimiento, no deben ofertarse, no se puede jugar así con tiempo y comodidad de los turistas. Ante todo la limpieza!!! Seguramente los pocos usuarios no volverán... es la primera reseña mala que escribo y lamento hacerlo, pero es irresponsable ofertar servicios en estas condiciones. …", "p_fecha_comen": "2020-12-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 13.0, "p_date_stay": "2020-12-01"}]}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d1628727-Reviews-Miraflores_Hotel-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Miraflores Hotel", "precio": 89.0, "direccion": "Ave Miraflores 227, Ambato 180150 Ecuador", "puntuacion": 3.5, "descripcion": "Miraflores Hotel is an excellent choice for travelers visiting Ambato, offering many helpful amenities designed to enhance your stay.While staying at Miraflores Hotel, visitors can check out Cuernos de la Abundancia (1.5 mi) and Iglesia Barrio Solis (1.5 mi), some of Ambato's top attractions.You can take advantage of some of the amenities offered by Miraflores Hotel, including room service. In addition, guests can enjoy a lounge during their visit.If you’re looking for a cafe, consider a visit to Creme Brulee Chocolaterie, Chocolatte, or El Espigal, which are all conveniently located a short distance from Miraflores Hotel.If you are interested in exploring Ambato, check out some of the nearby attractions, such as Casa y Mausoleo de Juan Montalvo (1.0 mi), La Catedral de Ambato (1.0 mi), and Juan Benigno Vela Park (0.6 mi), all of which are within walking distance of Miraflores Hotel.Enjoy your stay in Ambato!", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d1628727-Reviews-Miraflores_Hotel-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Miraflores Hotel", "p_comentario": "Por temas laborales tuvimos que hospedarnos en dicho hotel, realmente fue una experiencia terrible, mucha desorganización y un pésimo servicio al cliente. El hotel no tiene medidas de seguridad,  sufrimos un robo en la habitación  y no había nadie en la recepción ni personal de seguridad al momento del robo, tampoco tenían cámaras, nadie del hotel se apersonó del problema, solo escuchamos excusas de la administradora luego de insistir muchas veces para  lograr hablar con ella.", "p_fecha_comen": "2022-02-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 19.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "El primer día no había agua caliente  La habitación no tiene teléfono para poder pedir ayuda o preguntar cualquier cosa El desayuno es híper básico deberían tener al menos una opción para personas con alergias alimenticias severas Cuando se hace la reserva deberían preguntar lo básico de un huésped  El segundo día ni siquiera tendieron la cama mucho menos limpiar el baño y la habitación  No te reponen ni la botella de agua No tienes donde poner la Compu para poder trabajar Renovaron el hotel pero se olvidaron de lo principal EL HUÉSPED", "p_fecha_comen": "2021-12-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "La cordialidad y buena atención de los dueños y personal de servicio del hotel están a la altura de las instalaciones totalmente remodeladas. Las habitaciones son muy cómodas, limpias, y confortables. El hotel se encuentra ubicado en uno de los barrios más residenciales de Ambato, lo cual le da un plus especial. Actualmente continúan los trabajos de remodelación, ojalá dispongan a futuro de piscina y otras áreas de diversión para la familia. 100% recomendado. Nuestra habitación disponía de una bella terraza ideal para un delicioso desayuno (el cual por cierto es contundente, variado y fresco).", "p_fecha_comen": "2021-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 13.0, "p_date_stay": "2021-01-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "El hotel esta muy bien ubicado en miraflores, el personal es atento y tanto el registro como la salida del hotel son muy rápidos (Recomendable para viajes de trabajo). Las habitaciones son amplias y las camas muy cómodas, el desayuno es bueno y completo. El día que me hospede había bastante ruido por trabajos de renovación (solo en horas del día) pero es para mejoras. La única parte que si deben mejorar son los baños, en la habitación que me toco tanto la ducha como el lavabo ya estaban muy viejos y un poco deteriorados.", "p_fecha_comen": "2019-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 60.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "Cómodo y tranquilo, lejos del bullicio de la zona comercial. Perfecto para un fin de semana. El desayuno Bufette que está incluido en el costo es bueno para arrancar el día.  Amplio parqueadero.  Lo que me hizo falta fue una secadora de cabello en el baño. Y sería ideal si tuviese ascensor", "p_fecha_comen": "2019-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "El hotel requiere mucho mantenimiento. Está bien ubicado, pero no funcionan las ventanas, las regaderas, el olor a naftalina es muy desagradable. El personal es muy atento, pero las condiciones del lugar dejan mucho que desear. Mejorar el mantenimiento y la calidad de las instalaciones, daría un gran empuje a este lugar. ", "p_fecha_comen": "2017-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Mexico City, Mexico", "p_n_contributions": 12.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "Ubicado en el sector residencial dé Miraflores el hotel tiene un Restaurant pequeño y bien presentado.  Ofrecen una carta básica con buenas alternativas. Nosotros elegimos el menú del día que permite elegir una entrada (sopa), un plato fuerte a elegir entre carne, pollo o pescado, acompañado de dos guarniciones más un postre y una bebida natural. La calidad de la comida fue buena alimentos preparados al momento y muy buena presentación. El costo USD 7,50 por persona ", "p_fecha_comen": "2017-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 140.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "Para empezar el hotel no es como lo pintan en las fotos, es un hotel viejo, no tiene ascensor para subir las maletas. Al poco tiempo de hacer el check in el sabado 24 se solicito una cena navideña por nuestra parte, lo cual fue una comida terrible, ya que en el restaurante indicaron que tenian de todo y cuando nos sentamos a comer no tenian ni para tomar postre. Para acceder al comedor hay que salir del hotel y entrar por fuera del mismo osea que si llueve pues que pena te mojas.  Llego a mi habitacion SUITE PRESIDENCIAL $160 POR NOCHE y se habian \"olvidado de hacer la habitación\" osea ni en mi casa se olvidan de hacer la habitacion y lo peor de todo es que intentaron cobrarnos un consumo de bar y la nevera del mismo ni siquiera funcionaba. Realmente fue una experiencia horrible, un servicio pesimo, no lo recomiendo para nada vayan a cualquier otro hotel menos a este.  Lugares como este deberian suspenderse por estafa, esta todo viejo las cortinas los muebles sucios, de lo peor.…", "p_fecha_comen": "2016-12-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2016-12-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "Lo bueno: Es un hotel muy tranquilo ubicado en la zona residencial de Ambato, con amplios jardines,  salas de conferencias  y reuniones.  amplio estacionamiento y  amable atención.  Lo que deben mejorar:  (1) El hotel tiene instalaciones antiguas y cuartos alfombrados, esto requiere un mantenimiento más adecuado, luce ligeramente deteriorado. (2) Uso  excesivo de ambientadores  aromáticos en los pasillos del lugar (3) El restaurante, tiene un tv. Y en este, durante mis dos desayunos, tuvo sintonizado una dramática novela  a un volumen considerable. Son detalles que deben ser cuidados para no incomodar a los clientes.", "p_fecha_comen": "2016-10-01", "p_puntuacion": 3, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 99.0, "p_date_stay": "2016-08-01"}, {"nombreh_id": "Miraflores Hotel", "p_comentario": "Sus amplias habitaciones cómodas harán de tu viaje un placer, ubicado en el mejor sector de la ciudad te brindará el descanso y comodidad que te mereces. Sus amplias zonas verdes te brindan un ambiente acogedor y agradable.", "p_fecha_comen": "2016-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2016-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g677335-d9787746-Reviews-La_Kapital_Hotel-Ambato_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "La Kapital Hotel", "precio": 109.0, "direccion": "Calle Olmedo y Lrancisco Flor Sector Miraflores, Ambato 180150 Ecuador", "puntuacion": 2.5, "descripcion": "Our hotel has the following services : • 32 themed rooms, fully furnished ( plasma TV , telephone, refrigerator - mini bar and private bathroom with jacuzzi) • Cable Satellite • Room Service • Lift and special service for disabled • parking for guests and clients • Internet - access throughout the hotel area • Restaurant and Bar with", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g677335-d9787746-Reviews-La_Kapital_Hotel-Ambato_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "La Kapital Hotel", "p_comentario": "The gentleman at the front desk was incredible. He took care of everything we needed from check in to check out. The only reason this place is getting 4 stars is because we were told we could use the spa/ gym during our stay but it turned out the spa lady was on vacation and the gym was being renovated so we couldn’t do that either. Other than that, the service was phenomal, as well as the breakfast.  -Jimmy", "p_fecha_comen": "2018-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Tampa, Florida", "p_n_contributions": 2.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "La Kapital Hotel", "p_comentario": "El hotel tiene un servicio agradable, como casi todos los hoteles en Ecuador. Cuenta con un restaurante en el primer piso con un chef, para el momento de la visita, bastante bueno. Las habitaciones son normales, no muy grandes, sin una vista muy agradable. Quizá sea de ayuda escoger las de los pisos más altos.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Pereira, Colombia", "p_n_contributions": 45.0, "p_date_stay": "2018-01-01"}, {"nombreh_id": "La Kapital Hotel", "p_comentario": "La ubicacion del Hotel esta excelente cerca de la via,lo que no me agrado fue que el parqueadero de autos estaba muy lejos y justo ese dia estaba lloviendo y nos toco mojar al retorno del hotel. El desayuno fue algo ligero.No me agrado mucho el Hotel", "p_fecha_comen": "2017-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Tena, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "La Kapital Hotel", "p_comentario": "El hotel está muy bien ubicado, apenas a 3 cuadras del parque central… Cuenta con ascensor y ha sido recientemente remodelado…  En cuanto al servicio, creo que tienen muy descuidada la recepción, un día a las 19h00 tuve que timbrar para que me abran pese a que aún era temprano, y al siguiente día a las 08h00 salí del hotel sin que nadie este presente para hacer el check out, ventajosamente ya había cancelado mi cuenta el día anterior... Pedí una habitación sencilla y la cama era deliciosa, y el baño súper amplio y limpio…  Respecto al desayuno creo que podría mejorar, el pan lo sirven frio, el azúcar y el café estaban todos compactados y viejos, y dos días me dieron la misma mermelada de piña, por lo que creo que les falta diversificar…", "p_fecha_comen": "2017-05-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 56.0, "p_date_stay": "2017-05-01"}, {"nombreh_id": "La Kapital Hotel", "p_comentario": "Una atención detestable de las recepcionistas, dormitorios sin ventana sin ventilación y con techos rotos, servicio no acorde al valor cobrado, como grupo pagamos lo mismo y las habitaciones todas eran distintas entre sí unas no tan buenas y otras peores, las recepcionistas en lugar de solucionar y ayudar al cliente discuten con el, publicidad totalmente engañosa", "p_fecha_comen": "2017-02-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "La Kapital Hotel", "p_comentario": "Tuve la oportunidad de estar en el restaurante, El lugar tiene linda vista hermosa, con fuerte publicidad pero todo se desvanece con la comida que sirven el lugar estaba completamente vacío pedí un sanduche y el tocino estaba quemado, y fue muy pobre en realidad la preparación realmente no volvería salvo por la vista que tiene, en cuanto la atención solo la señora que nos atendió fue amable la persona que cobro en recepción tuvo una apatía tremenda en fin NO LO RECOMIENDO", "p_fecha_comen": "2016-12-01", "p_puntuacion": 1, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 334.0, "p_date_stay": "2016-12-01"}, {"nombreh_id": "La Kapital Hotel", "p_comentario": "When it first opened Kapital seemed very, very nice.  Nicely designed building with a dining room on the first floor (above ground floor) which looks out over the valley.  They had a very capable chef who had experience in some of the region's best restaurants and a server in the dining room with similar experience.  Within a month or so, both seemed to be gone.  The food quality declined and the service was hit-or-miss. I hope they are reviving.  I haven't been there since taking friends for an evening merienda and being very disappointed.", "p_fecha_comen": "2016-11-01", "p_puntuacion": 2, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 55.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "La Kapital Hotel", "p_comentario": "Al reservar pedí una habitación silenciosa.Confirmé dos veces si me pueden dar una habitación sin ruido. Que no había problema. Al contrario de lo que prometieron: se escucha todo. A parte que se escucha las personas que llegaron a las 3am, tuve que aguantar la música de la discoteca una vez hasta 2:30am y despúes hasta las 5am. El día que no hubo discoteca hubo un problema con su alarma de fuego. Al quejarme la recepcionista me dijo que son fiestas y que \"no es nuestro problema\". Eso es una de las groserías que tuve que aguantar cómo respuesta. Además se fue la luz y me quedé atrapada en el asensor que no tuvo luz de emergencia. Toqué el butón de emergencia pero nadie me respondió. Tuve que pedir a mi hermana para que les avise que estoy atrapada.   Además: durante fiestas cobraron 130$ por una habitación simple. Para eso se espera otra calidad!!!  Con esa experiencia a nadie le interesa que la cama sea de buena calidad... Yo no vuelvo y recomiendo a nadie ir.…", "p_fecha_comen": "2016-02-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 12.0, "p_date_stay": "2016-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312857-d21308352-Reviews-Hotel_Casa_Santa_Lucia-Banos_Tungurahua_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Casa Santa Lucia .", "precio": 28.0, "direccion": "Calle las Cantonizadoras 1, Banos 180301 Ecuador", "puntuacion": 5.0, "descripcion": "Santa Lucía es el sinónimo de una experiencia única y diferente de hospitalidad en la ciudad de Baños de Agua Santa , cada detalle visual y emocional, representa el compromiso del buen servicio y atención que tenemos para ofrecer a nuestros huéspedes. Una estadía en Santa Lucía es mucho más que una simple noche de descanso, es el espacio donde cada recuerdo se vuelve una vivencia con nosotros", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312857-d21308352-Reviews-Hotel_Casa_Santa_Lucia-Banos_Tungurahua_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "As clean as a Ritz Carlton  but with a family touch. Elena is the everything \"go to\" girl she made sure our staying  was perfect..also part of the team are the local crew are Lucas( the dog) amd Vaca ( the gato) . We always like when there are pets( they stay outside). Sorry can't remember the other cats...", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "Glendale, Arizona", "p_n_contributions": 37.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "Sehr sauberes Hotel mit sehr guten Betten. Frühstück sehr lecker. Spezielle Wünsche werden erfüllt. Kompetentes und sehr freundliches Personal. Die Besitzer Fredy und seine Frau sind sehr hilfsbereit. Hoffentlich haben wir wieder einmal die Gelegenheit hier zu übernachten.  Der Besitzer hat auch ein Taxiunternehmen und zeigt Touristen Ecuador. Sehr zu empfehlen! Preis/Leistung stimmt.", "p_fecha_comen": "2022-10-07", "p_puntuacion": 5, "p_pais_de_origen": "Bern, Switzerland", "p_n_contributions": 37.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "Todo excelente, como estar en familia! Siempre máxima disponibilidad, staff muy amable. Luis siempre atento y disponible a cualquier hora. Desayuno bueno.  Fredy súper, me ha visto por la calle caminando con mi maleta y pronto me ha  a acompañado a tomar el bus", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "Das Hotel liegt in ruhiger Lage und man ist schon nach 5 min Fußweg im Zentrum. Die Zimmer sind sehr sauber und es gibt einen Wäscheservice.  Das Personal ist super hilfsbereit! Fredy, der Besitzer, ist unglaublich nett und organisiert dir alle Touren und Aktivitäten rund um Baños und auch darüber hinaus!!  Absolute Empfehlung!", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "We stayed 3 nights in Hotel Casa Santa Lucía which is a very new hotel just outside noisy city center of Banos, it is in a very quiet neighborhood and within about than 10 minutes safe walking distance to the city center, you can walk 1-2 minutes to some nearby nice restaurants for late dinner if you arrive late, or you can ride 2-3 minutes taxi to the city center. The hotel and guest room are exceptionally clean, comfortable and well equipped with very reasonable price, 24 hours hot water, WiFi signals are strong that I can even connect to my base in USA to do complicated computer work.  The hotel serves delicious and plenty breakfast with minimum price, well worth it,  bread, egg, fresh fruit and juice are just so tasty that they are from nature with original flavor.  The host Fredy's family is an excellent owner, they and their staff are all very honest, kind, friendly, helpful and accommodating, they do whatever they can do to help us. Mr. Fredy who speaks excellent English knows everything and everywhere around Banos (and also other places like Quito, Cotopaxi, Quilotoa Lake, Chimborazo, Puyo, Tena, Amazon jungles, and entire Ecuador), Fredy and his family members took us from/to Quito to all these amazing spectacular and amazing beautiful places during our 5 full days trip. We visited so many places and enjoyed local food with Fredy that regular tours would not be able to reach. With Fredy and his staff, we climbed Cotopaxi and Chimborazo and reached highest possible spots for regular hikers, over 5100 meters ! Fredy even helped us in arrangements in Galapagos.  We feel our trip with Fredy's far exceeded our expectation. We truly felt like we were part of the Fredy's family! I would highly recommend Hotel Casa Santa Lucía, this is the place for your stay in Banos, and I am sure I will be with Mr. Fredy again to travel in our next trip to beautiful Ecuador !…", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Chapel Hill, North Carolina", "p_n_contributions": 44.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "We are so happy to have stayed in this hostel. The staff is superb, service great, rooms clean, breakfast really really nice. They helped me arrange a doctor's appointment with transport and everything. And everyday we could depend on them to help us with tours or how to spend our day. I would recommend this hotel to absolutely everyone. It was great!!", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "Estuve hospedado con mi esposa 2 noches, el hotel es acogedor tiene buen internet, agua caliente y TV con Netflix, las personas que atienden son muy amables, serviciales y te dan todos los tips de los sitios turisticos.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "the hotel is really clean. Much cleaner then what I ever seen in Ecuador. The lunch was excellent. The shower was hot. the staff is very nice and welcoming. They helped us a lot! also, Freddy and his wife, the owner of the hotel live next door and ensures that his guests are well treated. he also recommended several must-see places to visit in the area. I recommend this place to everyone.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "In 1 woord geweldig! Deze lieve mensen snappen wat service en gastvrijheid is. Een heerlijke kamer en een top ontbijt. Banos is geweldig! Ga vooral op stap met gids Freddy, hij laat je zeker de mooiste plekken zien. Lieve Freddy, Christina en Helena jullie zijn geweldig. Mocht ik terug komen in Ecuador dan kom ik zeker weer naar jullie toe.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Strijen, The Netherlands", "p_n_contributions": 21.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Hotel Casa Santa Lucia .", "p_comentario": "We would 100% recommended this lovely hotel. It is well placed, a 10 minute stroll to the centre of Banos, with views of the mountains. Our room was comfortable and spotlessly clean (as was the whole hotel), had a good shower, a nice seating area outside our room. Breakfast was good and plentiful, with eggs, fruit, croissants, fresh juice and coffee, served in a nice breakfast room. Elena, the young lady who looked  after us, was absolutely lovely, friendly, professional and went out of her way to make sure we had everything we needed. She is a great asset to the hotel. Parking was safe and secure, inside the gated property. Free drinking water in reception.area. The hotel exceeded our expectations and was exceptionally good value for money.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Lincolnshire", "p_n_contributions": 72.0, "p_date_stay": "2022-05-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g1202654-d4456030-Reviews-Hostal_Taita_Cristobal-Isinlivi_Cotopaxi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Taita Cristobal", "precio": 34.0, "direccion": "Isinlivi 050752 Ecuador", "puntuacion": 5.0, "descripcion": "We have coated wooden rooms to isolate him cold, wooden beds with ample blankets, all Ecuadorians beds have good quality orthopedic mattresses. Rooms from 1 person up to 6 people per room together. All in an atmosphere of comfort and tranquility for a good rest.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g1202654-d4456030-Reviews-Hostal_Taita_Cristobal-Isinlivi_Cotopaxi_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "This hostal is AMAZING! We cannot recommend it highly enough. It is very affordable at $15/night per person (if you book directly) which includes a delicious and filling dinner and breakfast (vegetarian options available!). There is a very nice, cozy common room with a stove for heat and couches to relax. There are incredible views from the front yard with llamas for the perfect photo op. Our room was comfortable with hot water and thick blankets. We also learned a bit about local culture listening to stories and memories from the owner, which was very special. There is also an attached store to buy snacks and drinks if you want. And the hostal offers lunches to go if you are hiking the Quilotoa trail and would like to take one on your walk. It was a pleasure to stay here.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 8.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "My friend and I stayed at Taita Cristobal one night during our trek from Sigchos to Quilotoa. The staff was kind and extremely helpful. The room and living room were absolutely spotless and it was a delight reading near the wood stove. The price included diner and breakfast which were substancial. Would recommend ", "p_fecha_comen": "2021-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Aix-en-Provence, France", "p_n_contributions": 23.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "Casa preciosa. La dueña muy amable y amigable. La comida que nos preparó fantástica. Las habitaciones muy correctas y con un espacio común para tés, infusiones y relax. Hay un jardín grande con césped muy cuidado. No hay nada mejor por este precio. Encantados!!!", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Barcelona, Spain", "p_n_contributions": 197.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "This is definitely the best-valued hostel in Insvilivi. It is located right in the center of town and has a small shop attached to it where you can purchase drinks and snacks for your treks. The rooms are exceptionally clean and comfortable. The breakfast and dinner served were always fantastic and hearty.", "p_fecha_comen": "2020-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Ottawa, Canada", "p_n_contributions": 110.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "Un lugar perfecto despues de un dia de caminata ! Super lindo, comodo, ducha limpia con agua caliente, comida super rica y tiene una vista hermosa ! La familia que es dueña del hostal es muy amable y te hace sentir como en casa. Lo recomiendo !  A perfect place to stay after a hiking day ! Super cute, comfortable, clean shower with hot water, super tasty food and has a beautiful view ! The family that owns the hostel is super friendly and makes you feel like home.I recommend the place !", "p_fecha_comen": "2019-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "I think this place gets unnecessarily overshadowed by the more expensive lication in town. This spot is wonderful. Great food, wonderful location and they even have 2 llamas! We even had them do all our family laundry for a very affordable price. We highly recommend it. ", "p_fecha_comen": "2019-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "We spent our first night on the Quilotoa loop in Isinlivi and ended up in the Taita Cristobal.  The room is a bit small (we were 2 in a triple room), but it was clean and the shower was hot. It is very quite and views are nice from both the common areas and the rooms. We especially enjoyed the flat grassed area facing the canyon, to do a bit of stretching and relaxation after this first day of trek. It's supposed to be the camping area but there was no tents on it when we were there. Food was good also (dinner and breakfast included), and we really enjoyed the sandwiches they prepared us for the next walking day. There is also a hand lavatory to wash your trekking clothes that will easily dry with the wind during the night. An enjoyable stop on the loop! ", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "France", "p_n_contributions": 46.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "Highlight of our Ecuador tour. In the midst of the Andes mountains is this beautiful hostel. Great view from the clean and tidy rooms, good food, nice staff, veranda looking out on garden with lama's. Manager José is very friendly and helpful, and speaks English. Cannot imagine a better place to stay in the Quilotoa area.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Utrecht, The Netherlands", "p_n_contributions": 10.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "Après une bonne journée de marche depuis Sigchos, nous étions très satisfaits de constater la beauté des lieux et nous avons apprécié le service offert. Nous nous sommes faits servir un bon souper ainsi qu'on bon déjeuner pour un prix abordable. ", "p_fecha_comen": "2019-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Quebec City, Canada", "p_n_contributions": 10.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hostal Taita Cristobal", "p_comentario": "Nous étions en famille et avions réservé 3 nuits pour faire les différents trecks qui nous permettent d'atteindre la lagune de Quilotoa. Nous ne sommes restés qu'une nuit pour aller à l'hôtel voisin, Llullu llama qui coûte 2 fois plus cher, qui n'a pas de connexion internet mais qui offre d'autres prestations incomparables avec le Tahita Cristobal.  Les - : - Nous n'avons pas eu la chance d'avoir de l'eau chaude pour la douche au Tahita Cristobal et je vous avoue qu'après plus de 3 ou 4h de randonnée, une bonne douche chaude, c'est très agréable ! En échangeant avec d'autres clients, nous étions les seuls à ne pas avoir eu de l'eau chaude.  - La connexion internet n'est pas de très bonne qualité quand vous êtes au dessus du restaurant côté montagne.  Les + : - la nourriture et le petit déjeuner étaient bons. - La vue est très belle.…", "p_fecha_comen": "2019-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Medellin, Colombia", "p_n_contributions": 93.0, "p_date_stay": "2019-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g673262-d12139559-Reviews-Hacienda_El_Rejo-Machachi_Pichincha_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hacienda El Rejo", "precio": 81.0, "direccion": "Sector El Chilco, Barrio La Moya 3,4 kms de la Carretera Panamericana via Alterna a los Ilinizas, Machachi 170350 Ecuador", "puntuacion": 5.0, "descripcion": "Hacienda El Rejo is located in a pristine spot in the Central Andes Mountains, surrounded by 5 volcanoes you can experience the typical Ecuador Andean lifestyle. And the best food in our restaurant. At Hacienda El Rejo we focus and enjoy teaching our guests the lifestyle we grew up with. They'll be able to enjoy the traditional life of a Hacienda in the Ecuadorian Andes and enjoy an unforgettable experience with their families. There's activities and adventures for every family member. Our amazing food and service and the breathtaking views of the Andes will leave you wanting more.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g673262-d12139559-Reviews-Hacienda_El_Rejo-Machachi_Pichincha_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hacienda El Rejo", "p_comentario": "Beautiful location on a working farm with very good, fresh food! The chocolate cake was the best!  The rooms and beds were comfortable and it had a nice hot shower.  If you stay, you can book horseback riding on the ranch or in Cotopaxi National Park. Highly recommend the 3 hour ride in the National Park!", "p_fecha_comen": "2022-10-12", "p_puntuacion": 5, "p_pais_de_origen": "Nashville, Tennessee", "p_n_contributions": 5.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Hacienda El Rejo was amazing. We visited here as part of our honeymoon to acclimate for 2 days before Cotopaxi National park and Lago Kilotoa. The room was clean, with incredibly comfortable bed and comforter, and a large bathroom with reliable hot water. The view from the room was a gorgeous courtyard and the Andean fog/volcanic range in the distance.  The staff was beyond accommodating and kind. Janetcita was sweet and tried to convince us to stay forever.  Julio was an amazing chef and prepared some of the best meals we’ve had this trip—and all from local fresh ingredients. The social area is amazing , it has a pool and ping pong table. And for the cold nights a really big and nice fireplace! We could have not asked for more… we need to come back :)", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Durch Zufall sind wir auf die Hacienda El Rejo gekommen und haben hier eine unvergessliche Zeit verbracht.   Es hat uns so gut gefallen, dass wir noch eine Nacht geblieben sind.  Der Blick auf den Cotopaxi ist atemberaubend, sowohl beim Frühstück als auch aus dem Bett.   Das Essen ist liebevoll zubereitet und angerichtet und sehr abwechslungsreich auch für vegetarische Gerichte. Julio, der Chefkoch, hat uns geduldig erklärt welche Zutaten er verwendet und seine Rezepte mit uns geteilt. Julio ist sehr gastfreundlich zu uns gewesen und er hat uns jeden Tag verschiedene Gerichte ausserhalb der Speisekarte angeboten.  Man merkt ihm seine Freude und Leideschaft am Kochen an.   Die Hacienda ist sehr liebevoll eingerichtet und man ist mitten in der Natur mit einen unglaublichen Blick auf 5 Vulkane in der Umgebung.    Ich kann diesen paradiesischen Ort nur empfehlen.…", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Buscábamos una escapada de la rutina con mi pareja, dimos con El Rejo. Espectacular hacienda. Hermosos paisajes, comida a precios accequibles y deliciosa. Lo mejor el anfitrión Julio Mijares. Lo más recomendado en las cercanías de Quito. ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Muchas gracias por la calidez del recibimiento, la comida y la estadía excelentes, muy buen ambiente familiar.  Actividades como pesca, cabalgatas, caminatas muy entretenidas para la familia y compartir con amigos", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Un muy lindo lugar con un excelente servicio!! Es un muy buen lugar para disfrutar en familia y alejarte del estrés de la rutina diaria! Además es muy lindo ver cómo cuidan a los animales y la atención que les brindan a sus huéspedes!", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Espectacular lugar con buena comida y atención. Para niños es ideal por sus caballos y pesca, juegos infantiles, ordeño y biberón para terneros y becerros. Venir abrigados. Los cocteles del bar son fuera de serie", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Espectacular todo, atención de primera, súper amables la comida deliciosa una vista increíble, varias actividades animalitos para alimentar, paseo en caballos, todo al 100% súper recomendado, es algo inolvidable 🙌🏻😍", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Milagro", "p_n_contributions": 3.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Hacienda El Rejo. Hemos venido varias veces y como siempre, un lugar increíble con comida espectacular y el servicio es de primera. Pasamos un día muy lindo con la familia. La costillas y la picanha son buenísimas. Un lugar 100% recomendado.", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hacienda El Rejo", "p_comentario": "Excelente lugar!!! Buen ambiente y aseo, naturaleza maravillosa junto a la hacienda, próxima visita seguro estamos aquí!!! La comida fue fresca. Protocolos de limpieza muy adecuados al igual que sus medidas de bioseguridad", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g1202654-d643779-Reviews-Llullu_Llama_Mountain_Lodge-Isinlivi_Cotopaxi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Llullu Llama Mountain Lodge", "precio": 53.5, "direccion": "Isinlivi 050752 Ecuador", "puntuacion": 5.0, "descripcion": "Set in the small village of Isinlivi, Llullu Llama Mountain Lodge is a small eco-friendly lodge situated right on Ecuador’s most famous trekking route, the Quilotoa Loop. Built in local style and in harmony with the community & environment, we offer cozy dorms, private rooms and comfortable garden cottages for the adventurous nature lover. Imagine far reaching mountain views at every moment, a cozy fireplace to keep you warm and light airy spaces to connect you to the outdoors. It’s hard to describe the unique atmosphere of Llullu Llama Mountain Lodge. Think of being cared for like you would be in the house of a friend, of a space to unwind and escape busy city life, of delicious locally sourced food…and the best sauna you can imagine!", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g1202654-d643779-Reviews-Llullu_Llama_Mountain_Lodge-Isinlivi_Cotopaxi_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "Hotel ecologico de montaña que en nuestro caso se adapto a nuestra familia vegana. Fueron excelentes y pacientes anfitriones con mi hijo. Gracias Giovanny por todo.  Es un lugar cálido(de atención), limpio, rodeado de naturaleza,te ofresce guía para senderismo, cabalgatas, salon para yoga, sauna y  jacuzzi Alimentación: incluye desayuno y cena y toman en consideración alimentación omnivora hasta veganas. Recomendado: el chocolate caliente de Llullu Llama y jacuzzi.  Para considerar: la vía hacia Isinliví es de tierra, preferiblemente ir en carros altos. Nosotros fuimos en sedan y fue un poco complicado.", "p_fecha_comen": "2022-10-19", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 16.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "The place is absolutely charming, great facilities, friendly stuff. We just had a great time there and were able to rest and relax during our quilotoa loop trek.  Wish we had more time to spend there!", "p_fecha_comen": "2022-10-10", "p_puntuacion": 5, "p_pais_de_origen": "Tel Aviv, Israel", "p_n_contributions": 5.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "One of the most beautiful places I've ever stayed at. Great, friendly, helpful staff, fantastic food and stunning location. Can't rate it highly enough. We booked the garden room which wasn't cheap, but absolutely worth it, and to get a fantastic dinner and breakfast as well, was amazing  we also enjoyed the packed lunch. Amazing.", "p_fecha_comen": "2022-10-05", "p_puntuacion": 5, "p_pais_de_origen": "Teignmouth, United Kingdom", "p_n_contributions": 64.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "The accomodation, the view, the  food and the staff, everything was perfect ! Incredible yoga room. There's a sauna available if you arrive early at the property. They can also organize tours with the locals.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "Sauberes, wunderschönes Hostel mit großartigem und gemütlichen Design. Personal super freundlich und das Essen war köstlich. Vom Hatten nur eine Nacht im Zuge des Loops eingeplant, wären aber ansonsten auf alle Fälle länger geblieben.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 8.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "Found this lodge near Quilotoa and considering it takes hours to get anywhere in Ecuador, booked a private cottage.  The family style meals are a nice touch and enables you to meet and talk with a wide variety of other travelers.  You’ve gotta take a dirt road to get to the lodge - one road is 15 KM, and the other one is over double through some mountainous terrain.  I’d definitely stay here again - just perhaps with a car instead of a motorbike.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "WOW! Llullu Llama is BEAUTIFUL  and the cleanest hotel I have ever seen! I wish I could move in! Delicious healthy food from a chef who sources local ingredients and creatively  accommodates vegetarians and vegans. Such clean rooms and spaces. Spectacular views. Kind and caring staff who facilitated a great experience. Wood fires in the shared areas facilitated socializing but there were also spaces if you wanted meditative reflection. Seriously, LluLlu Llama has got it all.  Watching the stars from the hot-tub....after hiking among volcanos...it was like a dream, so perfect!  I miss it already! Highly recommend!", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Boston, Massachusetts", "p_n_contributions": 4.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "Wir sind auf unserem Trek zum Quilotoa in der Llullu Llama Mountain Lodge untergekommen.  Wir waren in einem kleinen Häuschen mit eigenem Bad und einem Kamin. Nach einer Wanderung abends vor dem Feuer zu sitzen ist schon toll.  Die ganze Anlage ist mit Herzen eingerichtet. Besonders toll fanden wir das Essen, auch vegetarisch und vegan. Wir saßen gemeinsam mit anderen Wandernden an einem Tisch, in der Mitte stand ein großer Suppentopf. Es entsteht ein tolles Miteinander! Am nächsten Tag sind wir mit sogar mit drei anderen gemeinsam weiter gewandert.  Danke für die Mühe!", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 15.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "Cadre magnifique, personnel très agréable et attentionné, ambiance reposante, allez y les yeux fermés, merci pour tout !  Repas servis avec l’ensemble des convives, nous y avons rencontré des personnes que nous avons suivi pendant l’ensemble de la boucle du Quilotoa. Vous pouvez même y rester plusieurs jours, de nombreuses d’activités sont proposées, pas de quoi s’ennuyer !", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 10.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Llullu Llama Mountain Lodge", "p_comentario": "This place is an absolute heaven on earth. Beautifully decorated, beatiful scenery, great food, super attentive staff and on top of that a jacuzzi you can use... And all this good is in the middle of a few day hiking makes it perfect. I highly recommend it to anyone who's doing the Quilatoa loop, just remember to order in advance", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Athens, Greece", "p_n_contributions": 3.0, "p_date_stay": "2022-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303849-d316138-Reviews-Hosteria_La_Andaluza-Riobamba_Chimborazo_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hosteria La Andaluza", "precio": 131.0, "direccion": "Panamericana Norte, Km. 16 via a Quito, Riobamba 060150 Ecuador", "puntuacion": 5.0, "descripcion": "", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303849-d316138-Reviews-Hosteria_La_Andaluza-Riobamba_Chimborazo_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hosteria La Andaluza", "p_comentario": "Un lugar maravilloso, la comida, atención, ubicación 100/10, tuve una grata sorpresa, nuestra guía turística nos dirigió a conocer las instalaciones con una gran amabilidad y calidez, al  final del recorrido nos llevamos la gran sorpresa que compartimos nuestros dos nombres y primer apellido 😊. Definitivamente deben conocer esta maravilla del Ecuador 🇪🇨", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "El día de hoy pase el mejor cumpleaños de mi vida, un desayuno buffet con muchas opciones ricas, una colada morada de lujo y claro servicio de atención del 1 al 10 es un 100. Luego, me dieron un tour por las instalaciones y me divertí mucho viendo un montón de reliquias. Un lugar lleno de luz, energía y amor. Puede alimentar conejitos y conocer la suit donde se hospedó Simón Bolívar.", "p_fecha_comen": "2022-10-23", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "Excelente servicio, la comida la atención y el lugar es increíble muy recomendado los detalles al atender al clientes dan una experiencia única que le invitan a uno a volver nuevamente, lo recomiendo y espero volver pronto", "p_fecha_comen": "2022-10-23", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "No dejen que se los cuente alguien mas, vayan es un 100000/10! Espectacular, mindblowing!!!  La gastronomia OMG.   Pero no me leas, ve y disfruta de esta experiencia y por nada del mundo olvides ir a al SPA.", "p_fecha_comen": "2022-10-16", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "Fuimos a cenar por el cumpleaños 🎂 de mi hermana, la atención fue muy buena, la comida deliciosa, el lugar es muy lindo, se conserva la hacienda como era originalmente al parecer, y arreglaron super bien para el cumpleaños de mi hermana, y la presentación de los platos también me gustó, recomendado. ", "p_fecha_comen": "2022-10-12", "p_puntuacion": 5, "p_pais_de_origen": "Galapagos Islands, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "Una experiencia única y satisfactoria, complementada con una gran atención brindada por parte de Sandra y Gabriel, un gran espectáculo gastronómico, y el tour histórico por parte de Katherine excelente.", "p_fecha_comen": "2022-10-12", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "Una muy bonita experiencia gastronomíca, espacios muy bien ambientados, lugares amplios y cómodos, felicidades al chef Jorge, Gloría y Alex, y un excelente servicio de  Sandra y Gabriel. Gracias al tour, Katty.  Las presentaciones de los platos son de otro nivel, cuentan con un show cooking increíble y los sabores 10 puntos.", "p_fecha_comen": "2022-10-11", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "Nunca dejamos de aprender de la historia del Ecuador.. !Genial!   El recorrido que fue realizado por Katherine excelente con su discurso recomendado!  Les recomiendo no se lo pueden arrepentir conozcan", "p_fecha_comen": "2022-10-11", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": " Katerin Freiré la mejor para los recorridos linda experiencia en el lugar con todas las medidas de seguridad el personas que nos atendió de calidad y calidez recomendaría a todas personas venir y visitar este lugar ", "p_fecha_comen": "2022-10-11", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria La Andaluza", "p_comentario": "Totalmente Recomendado!!! Excelente atención y un lugar espectacular para pasar tiempo de calidad en pareja o con la familia. Hay varias actividades a realizar como cabalgatas, fogatas, spa, etc. De igual manera la comida es espectacular!!!!", "p_fecha_comen": "2022-10-09", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g1061560-d7257491-Reviews-Hostal_El_Vaquero-Chugchilan_Cotopaxi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal El Vaquero", "precio": 30.5, "direccion": "Barrio Goteras from the church of Chugchilan, follow up until \"Mi Buen Pan\" and take the left way for 3-4 min., Chugchilan CE05040 Ecuador", "puntuacion": 5.0, "descripcion": "The hostel El Vaquero offers single, twin, double and triple comfortable rooms included a 4 and 6 beds dorm to meet your every need. Each one is fully equipped with elegant wooden furnitures and private bathroom with hot shower. The hostel has a splendid view on the Quilotoa valley and a breathtaking scenery which can be seen on all sides. El Vaquero provides half board (incl. breakfast+dinner with vegetarian and vegan option), all made with local and organic products.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g1061560-d7257491-Reviews-Hostal_El_Vaquero-Chugchilan_Cotopaxi_Province.html", "ciudad": "ambato", "comentarios": [{"nombreh_id": "Hostal El Vaquero", "p_comentario": "Excelente servicio, comida rica y habitaciones  abrigadas. Buena experiencia, el dueño es una buena persona estuve pendiente de nosotros en cada momento, nos brindo una excelente información sobre el lugar que queríamos visitar, el ambiente es amigable.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Molleturo, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "We visited on 30 May and where the only two tourists there! Odd situation but the hosts were very hospitable and friendly. Unfortunately our Spanish is not very good but they percievered with us and made sure we had everything we needed. The rooms are all different and it is definitely worth upsizing to one of the larger rooms which are also a lot warmer and with a mountain view. ", "p_fecha_comen": "2022-05-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "My friend and I were hiking the Quilotoa loop and stayed in El Vaquero on our second day of the hike in Chugchilan. I was very happy when we walked up to the hostal after a long day of hiking. We were greeted by a very friendly family and while they didn't speak English made an effort to get to know us and provide outstanding service. The room was very clean and we were able to both get great hot showers in. The food was also great, but I believe what makes this place stand out is the service and the kindness from the owners who spent time trying to get to know us and the other 2 guests who were there at the time. The place did not have many guests because of the impacts of COVID, but that did not stop the family from going above and beyond for those of us who were there. I would highly recommend this place if you find yourself in Chugchilan!…", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Devonshire Parish, Bermuda", "p_n_contributions": 3.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "We stayed at El Vaquero for 2 nights and loved our time there. It is family owned and everyone was is so helpful. We did not hike so the owners let us know the bus times to Lake Quilotoa and also back to Latacunga when it was time to leave. The room was very spacious and clean. There were plenty of blankets which meant we had a great sleep as it does get cold in the night! In the main areas they have a fireplace in the evening which is nice to chat to the other backpackers and also the owners too (Victor especially was great!). The food tastes delicious and it was well needed after busy days. They even offered seconds if you wanted it (but I didn’t as there was more than enough food for me)! You can take a packed lunch too with you for the day hike and they have a Turkish Bath which can also be used when coming back. I would really recommend this hostel if you want great food, a family feel and to meet some new people along the way too!…", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "This place was so nice and cozy with great hospitality. As soon as we arrived we were greeted and offered to sit at the fire in the main area (it had rained during our trek). Our room was clean with hot water and hammocks right outside our room. Now lets talk food, it was pretty darn good. The quinoa soup was the perfect dish after a long rainy hike. The cocinera was also so sweet and welcoming. It was also nice to chat with the owner at the fire after dinner:) They also let us dry our shoes out by the fire as well as we were the only guests during this time (traveled April2021).You can also pack a sack lunch for $6, comes with a cheese sandwich, apple,  yogurt & water. Overall, we enjoyed our stay here and would recommend the cozy hostal during your trek.", "p_fecha_comen": "2021-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2021-04-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "We stayed at the Hostal El Vaquero for two nights after a one day hike from Isinlivi and checked out the Turkish Bath and Sauna right away. This was just so cozy and relaxing! As is the whole hostel, with plenty of hammocks and spaces to chill outside with an amazing view over the Andes as well as inside next to a warm open fire. Our room was perfectly clean and there were four very soft blankets that kept us warm at night. Breakfast and dinner were really tasty and they even served us a delicious home-made rum ice cream and a special herbal tea. The whole owner family was always around us and did all they could to make our stay perfect, so we really felt comfortable and welcome. Also, we went horseback riding twice with Umberto, who is a good friend of the owner Victor. This was a great experience too!…", "p_fecha_comen": "2020-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2020-11-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "Me alojé la última noche del trekking del lago Quilotoa en el hostal 'El Vaquero'. Sentí que me hubiese gustado quedarme algún día más porque estuve muy a gusto; el hostal es muy acogedor y la familia que lo lleva muy hospitalaria y cercana, pero las prisas por descubrir otros lugares ganaron. Casualidades de la vida, de vuelta a Latacunga, se anuncia que en 24 horas empezará el estado de alarma por la covid 19. No me lo pensé dos veces y decidí volver a El Vaquero a pasar la cuarentena en buena compañía y en un inmejorable lugar. Sin duda fue la decisión más acertada y yo la turista más afortunada al haber escogido este sitio. Podría alargarme describiendo la cantidad de cosas buenas que tiene el hostal (vistas espectaculares, tranquilidad, limpieza y comodidad en las estancias, comida deliciosa, enorme espacio exterior...) pero, sin duda, lo mejor es la hospitalidad y el calor humano de la familia. Me hicieron sentir como en casa, incluyéndome en todos sus planes como una más de la familia. Los niños encantadores!! Me sentí muy cuidada y acogida. Echo de menos esas tardes jugando al ajedrez! :) Guardaré este tiempo con ustedes con mucho cariño. Y, por supuesto, hasta pronto!…", "p_fecha_comen": "2020-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "If you are in Chugchilan, STAY HERE. This was perhaps my favorite place we stayed in Ecuador. Probably because we worked the hardest for this one. This was where we stayed on our one night on the Quilotoa Trail. After a full days hike, we used the turkish bath which was amazing. The food is exactly what you need to rehydrate from a hike, and the beds were what we needed to rest up for another day of hiking.  Rated 5 stars because I believe this is the best place a backpacker can stay in Chugchilan.", "p_fecha_comen": "2020-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Austin, Texas", "p_n_contributions": 9.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "I really enjoyed my stay there recently. The owner is a very nice and warm guy and he was constantly making sure everything was OK. The place is well maintained, has beautiful gardens and views. Very close to the most breathtaking parts of Ecuador. I was there with three couples from Europe and we all enjoyed the food and the opportunity to hang out totgether.", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hostal El Vaquero", "p_comentario": "We ended up extending our stay here to three nights. This hostal has a tremendous view over the canyon and mountains around. Unlike many of the hostals in Chugchilan it is not located on the main road. Nights are extremely quiet. The living room with its wooden stove was a great place to while away afternoons with its good wifi. Breakfast and dinner were both sizeable and tasty. As a bonus, you can refill your water bottles for free.  The staff that worked here were incredibly nice and warm. They were proactive in giving information about timetables of buses and walking and can provide information on walk to local Bosque Nublado (highly recommended!).  The beds are stacked with fleece blankets and the room was sizeable with nice big windows and curtains. The hot water was very reliable and strong with good pressure.…", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2020-02-01"}]}]