[{"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d307411-Reviews-Oro_Verde_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Oro Verde Guayaquil", "precio": 152.5, "direccion": "Avenida 9 de Octubre 414 y Garcia Moreno, Guayaquil 090150 Ecuador", "puntuacion": 4.5, "descripcion": "Oro Verde Guayaquil, Member of Worldhotels offers an exquisite combination of European experience and Ecuadorian hospitality. Our full-service, downtown hotel offers the ultimate in sophistication and comfort for business and leisure travelers alike. Our hotel's superb location in the Guayaquil commercial and financial district means you are within walking distance of popular tourist attractions, entertainment and shopping as well as cultural and historical sites. The hotel is also just a quick eight-minute drive from the airport and offers complimentary transfers.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d307411-Reviews-Oro_Verde_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "La verdad el servicio y el trato es excelente. Nos trataron de maravilla a mi y al equipo de ingenieros. Me gusta mucho que las instalaciones y los horarios se adaptan perfecto a los horarios de trabajo delequipo, además, la limpieza y staff fueron agradables y de ayuda. ", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "Soy de Argentina en este lugar tiene un buen servicio, buena acogida y un lugar agradable y ameno. Estuve en algunos lugares turísticos de guayaquil,  me encanto y me parece muy increíble la ciudad y es maravillosa", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "Fabiola is the queen of massage!! Her hands are incredible. They go from tender to strong at all the right times……42 years of experience!!!  She is a sweet humble woman who loves her job.  Hellen was so helpful and courteous. She keeps guests on schedule. We had a lovely conversation.  Nelson rescued me from going on the wrong elevator.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "London, United Kingdom", "p_n_contributions": 15.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "Nos gusto mucho el hotel por la comida el servicio sobretodo en la piscina sumamente atentos es un espacio muy bonito. La gente es muy cálida y se siente el ambiente familiar, seguro volveremos!! Gracias oro verde ", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "estare siempre muy agradecida por el gran trato que hemos recibido en su hotel. Quisiera mencionar en especial a Jonathan Ruiz, al sr Diego, a Jose trelles y a Carlos Gomez. 4 excelentes personas que tiene este hotel que son super serviciales y no saben lo mucho lo que les agradezco cualquier pregunta o ayuda que les haya pedido. Gracias mil Gracias. son de un gran valor agregado al Oro Verde. se les aprecia mucho y no los olvidaremos desde Curacao un gran saludo para todos uds.  su desayuno tabien excelente!!! gracias.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "Willemstad, Curaçao", "p_n_contributions": 13.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "Fue una muy agradable estadía, las personas que nos atendieron son muy amables y atentas, gracias Steven por las recomendaciones, disfruté mucho cada lugar, sigan así!  Gracias y espero volver pronto ☺️", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "Su ambiente es pacifico, ademas están ubicados de todas las actividades de mi viaje, Diego del personal de recepción atendió mis problemas de una manera efectiva y rápida además me recomendó lugares que no conocía como por ejemplo Guayarte o el Parque histórico, me recomendó visitar el Capwell lo cual agradezco y Recomendaría la experiencia. ", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "La habitación impecable, el personal súper amable, el desayuno delicioso y el pan de chocolate el mejor del mundo!!  En su visita a Guayaquil recomendado visitar este hotel, además su ubicación es estratégica…………………………………………………………,….", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "Excelente ubicación en el centro de la ciudad me facilitó el poder conocer esta bella ciudad, me recogieron a tiempo en el transfer del hotel y gracias a Diego de recepción pude tener una idea clara de los lugares donde podría ir a disfrutar de la gastronomía ecuatoriana a parte del restaurante del hotel que me dejó muh impresionado con la variedad que hay en el menú. Disfruté mucho mi estadía y espero volver muy pronto.", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Oro Verde Guayaquil", "p_comentario": "La pasé muy bien en la piscina con mi familia el desayuno estuvo delicioso el servicio de spa es muy bueno. La habitación fue muy bonita nos sentimso como en casa. Lo recomiendo sobretodo para pasar en familia", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d307605-Reviews-Unipark_Hotel-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Unipark Hotel", "precio": 97.5, "direccion": "Clemente Ballén 406 y Chile, Guayaquil 090303 Ecuador", "puntuacion": 4.5, "descripcion": "See why so many travelers make Unipark by Oro Verde Hotels their hotel of choice when visiting Guayaquil. Providing an ideal mix of value, comfort and convenience, it offers a family-friendly setting with an array of amenities designed for travelers like you.Close to some of Guayaquil's most popular landmarks, such as Iglesia San Francisco (0.2 mi) and Captain Morgan's Pirate Ship (0.2 mi), Unipark by Oro Verde Hotels is a great destination for tourists.Unipark by Oro Verde Hotels is a family-friendly hotel offering a flat screen TV and air conditioning in the rooms, and it is easy to stay connected during your stay as free wifi is offered to guests.The hotel features a 24 hour front desk, a concierge, and room service. Plus, guests can enjoy a fitness center and a lounge, which have made this a popular choice among travelers visiting Guayaquil. For guests with a vehicle, free parking is available.While in Guayaquil be sure to experience local shrimp favorites at La Canoa, Caracol Azul, or Picanteria La Culata.Guayaquil is also known for some great gardens, including Botanical Garden of Guayaquil, Parque Seminario, and Jardines del Malecón Simón Bolíva, which are not too far from Unipark by Oro Verde Hotels.At Unipark by Oro Verde Hotels, your comfort and satisfaction come first, and they look forward to welcoming you to Guayaquil.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d307605-Reviews-Unipark_Hotel-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Unipark Hotel", "p_comentario": "Das Hotel ist toll gelegen - nicht zu weit von der Promenade. Ein sehr großes Frühstücksbuffet mit jeglicher nationaler und internationaler Essensauswahl. Die Zimmer und das Bad sind absolut sauber und werden täglich gereinigt.   Der Service ist sehr gut, insbesondere Cesar und Mauricio. Die beiden sind sehr hilfsbereit und informieren sehr gut über jegliche Belange und Nachfragen. Darüber hinaus sind beide sehr vertrauenswürdig und machen ihre Arbeit echt gewissenhaft. Selten so einen zuverlässigen Service erlebt!", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Excelente la atención de mercy pintos la mejor del mundo ; todo muy limpio siempre atenta a mis necesidades La verdad que fue una experiencia inolvidable muchas gracias mercy pinto  Me la llevaría a mi casa por qué mi mujer es un desastre", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Tienen unas instalaciones espectaculares, el trato del personal pues a la par de todo, un ambiente inigualable, sus colaboradores Mauricio y César excelente en su trabajo, muy atentos a cualquier necesidad, 100% recomendado", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Lo mejor de hospedarse en Guayaquil es Unipark hotel, linda vista en las habitaciones y sobretodo gente de calidad, Erika Vera en recepción y Jean Pierre Flores en botones se lucieron muy agradecido por todo ", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Un hotel increíble con una atención impecable todas las personas que allí trabajan son muy amables me atendieron en el Hall unos  hombres muy amables que estuvieron  siempre atentos ... Es un lugar al que encantada volvería  Muchas gracias Cesar y Mauricio", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Gracias Unipark por su espectacular acogida con mi familia de corazon les agradezco mi familia la paso espectacular seguro y siempre los recomendare gracias Erika por darnos Buenos consejos de viajeros y rutina de lugares gastronomical pero. Ninguno como Unipark", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Gracias unipark no había podido escribirles por mi trabajo mi ocupación ya tres semana que estuve allá y me encantó Guayaquil y más que todo la Hospitalidad de la recepción sobre todo Erika me conseguía taxi seguro me guiaba me recomendaba su restaurant la verdad encantando de Unipark se los recomiendo lo mejor", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Siempre me hospedó en unipark y todo cada día es mejor, lindas habitaciones, comida exquisita, el chef destaca tanto en sabor y en servicio mi querida Erika Vera no deja siempre de resaltar junto con Carlos en botones siempre pendientes de mi estadía, recomendado al 100", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Mauricio y Cesar fueron muy amables y me ayudaron con todo que necesitaba. La recepción también fueron muy amables. Solo la gente del breakfast buffet ningúna persona de ahí me atendió terrible servicio de ellos especialmente las meseras.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 3, "p_pais_de_origen": "West Orange, New Jersey", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Unipark Hotel", "p_comentario": "Las habitaciones son  espaciosas y limpias, las comida ni se diga, buenísima , sirven un buen desayuno y en la cena me consienten; pero sobre todo el excelente servicio de todo el personal, son muy amables y atentos especialmente el sr Cesar Arriaga", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d4499039-Reviews-Wyndham_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Wyndham Guayaquil", "precio": 164.5, "direccion": "Calle Numa Pompilio Llona s/n Ciudad del Rio - Puerto Santa Ana, Guayaquil 090303 Ecuador", "puntuacion": 4.5, "descripcion": "Located 4.8 Km (3 miles) away from Jose Joaquin de Olmedo International Airport, right next to the majestic Guayas River. The historical Santa Ana Hill and its famous Lighthouse, the amazing Malecon 2000 and the traditional Barrio Las Penas, are within a few minutes walking distance. It features a rooftop swimming pool, spa and a fitness center equipped with jacuzzis, steam bath, sauna and gym. Buffet breakfast is served daily at Rio Grande restaurant where you can enjoy a memorable river view.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d4499039-Reviews-Wyndham_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Fui a Numa Bar a ver la final de la Copa Libertadores. El ambiente fue increíble, perfecto para partidos o eventos deportivos. La atención de George fue 100/10. Si siguen promocionando más eventos así de seguro volveré!", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Uno de los hoteles más caros de Guayaquil con pésima atención. Se suspendió el servicio de agua caliente por dos dias (  22 y 23 de octubre ) y no fueron capaces de avisar al momento del check in sabiendo ya que estaban sin agua caliente . No  dan una solución . Pésima atención a los huéspedes .", "p_fecha_comen": "2022-10-26", "p_puntuacion": 1, "p_pais_de_origen": "Salinas, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Excelente en todo, atención, instalaciones, comida, sector, seguridad. El personal es muy amable, respetuoso y trata con calidez a los clientes. EL desayuno es muy bueno, por todas las opciones que permiten elegir. ", "p_fecha_comen": "2022-10-25", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "El restaurante es espectacular, la comida deliciosa, la atención fue excelente por parte de Moisés, y todo acompañado de una buena música de fondo, te hacen sentir una velada inolvidable. Definitivamente un lugar para volver.", "p_fecha_comen": "2022-10-23", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Hotel con una calidad en servicio, limpieza, estancia, amabilidad del personal, RECOMENDABLE sin lugar a dudas. Por poner una excusa, involuntaria del personal que te recomienda a los taxistas, son de poco fiar, se aprovenchan de la carrera cobrando precio altos, Pero el hotel no tiene nada que ver, si me gustaría que informaran al personal del taxi que cuiden a los clientes como en el propio hotel nos cuidaron.", "p_fecha_comen": "2022-10-22", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Quiero agradecer y felicitar por la honestidad de los colaboradores del hotel, Dejé olvidado mi Apple Watch y aún cuando pasó un mes, me lo entregaron :)  . La ubicación del hotel es perfecta, ya que tiene varios lugares a su alrededor para distraerse! La habitación es impecable y la atención al cliente es excelente!! Somos clientes fieles :) gracias ", "p_fecha_comen": "2022-10-21", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-09-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Me hospede con mi familia para el feriado de Octubre y dsifrutamos mucho del Hotel habitacion la comida y por supuesto la parte del Puerto Santana y el malecon y sus alrededores, definitivamente el mejor hotel de ese sector ", "p_fecha_comen": "2022-10-17", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Excellent hotel on the banks of the river, staff very friendly, efficient and helpful, free shuttle service from and to airport. Room overlooking the river was large, clean and very comfortable. Really enjoyed our stay.", "p_fecha_comen": "2022-10-17", "p_puntuacion": 5, "p_pais_de_origen": "Leeds, United Kingdom", "p_n_contributions": 9.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "Fantastically clean and decadent, from the moment I called to make the reservation Ashley was absolutely kind and made everything possible to make my stay with y'all the most amazing I've had in a hotel in Guayaquil, and I've been to a couple. Thank y'all for the amazing service and diligence, specially Ashley! Wonderful experience. I'll be back.  Todo espectacular, increíble servicio, es más, desde que llamé a hacer la reserva la atención de Ashley fue brillante! Me ayudó de la manera más diligente y fue precisa en sus soluciones. El botones fue un caballero, usé el servicio de bar también y quedé maravillado. Todo excelente, pero la atención de Ashley fue la guinda del pastel, en lo que fue una estancia maravillosa, que tendrá un lugar importante en mi memoria. Volveré!", "p_fecha_comen": "2022-10-15", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Guayaquil", "p_comentario": "This hotel has the best staff, great security all around and very clean! Good area for bars and restaurants as well! Staff is top-notch! Views of the river were a good vibe! The beds were a little worn but still slept great. ", "p_fecha_comen": "2022-10-12", "p_puntuacion": 5, "p_pais_de_origen": "Atlanta, Georgia", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d12557509-Reviews-Radisson_Hotel_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Radisson Hotel Guayaquil", "precio": 122.0, "direccion": "Avenida Gral. Francisco Bolona 503A Av. Gral. Francisco Boloña 503A y Calle Jorge Insua Hindro, Guayaquil 090510 Ecuador", "puntuacion": 4.5, "descripcion": "Situated on the north side of Guayaquil with quick access to shopping, medical offices and the airport, Radisson Hotel Guayaquil offers an ideal location for business travelers and vacationers. Take our free airport shuttle to the hotel, where you can refresh with a workout in our fitness center or a swim in the outdoor pool. Tour nearby Las Peñas and the art galleries at Santa Ana Hill, and then return for dining at our on-site Mangle Restaurant.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d12557509-Reviews-Radisson_Hotel_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "La atención es súper cálida, habitaciones  confortables y limpias, el lugar el muy bonito y está en una buena ubicación, el personal muy amable y saben guiarnos, y la comida deliciosa en cada uno de sus servicios.", "p_fecha_comen": "2022-10-23", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "I have stayed at many different hotel properties in Guayaquil. This by far was the best experience of them all. The staff here are extremely kind and helpful. They really go out of their way to make sure you have absolutely everything you need. Especially Christopher who works in the restaurant. Being vegetarian, it can sometimes be difficult to find food in Guayaquil, Christopher made that process seamless for me and was so kind on top of it all. I will continue to stay at the Radisson during my future visits to Guayaquil. They also have airport transportation, major win!  Highly recommend this hotel over and above the “luxury” hotels in Guayaquil.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Chicago, Illinois", "p_n_contributions": 6.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "Excelente sitio, bastante acogedor. Karina del counter es muy atenta  Me hospedaje dos noches y tuve toda la ayuda del personal para mi comodidad, servicio habitation, solicitudes personalizadas, parqueo.", "p_fecha_comen": "2022-10-23", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "Excelente atención en recepción por Karina Cevallos. La comida buena. Habitaciones súper acogedoras. Recomiendo mas variedad en licores.  Habitaciones limpias. Buena predisposición del personal en el restaurante. ", "p_fecha_comen": "2022-10-23", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": " excelente servicio, todo muy limpio duermo como en casa .  siempre es un placer volver al hotel radison.  siempre hay galletitas para mis hijos  gracias por brindarme una grata estadia con mi familia.  ", "p_fecha_comen": "2022-10-15", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "Nos encantó muchísimo todo el lugar, muy lindo todo y la piscina estuvo rica, desayuno muy fresco, habitaciones amplias y buen lugar para pasar en familia con instalaciones modernas y limpias, además de varios servicios ☺️", "p_fecha_comen": "2022-10-15", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "Un hotel muy cómodo. Bien ubicado. Con todas las comodidades. Me gustó mucho. La comida quizás deba mejorar un poco más. Pero la atención de los trabajadores es muy buena, son realmente atentos y mantienen las medidas de bioseguridad. ", "p_fecha_comen": "2022-10-13", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "Excelente opción para negocios o placer es un hotel a la altura de los mejores de la región, excelente atención, habitaciones muy bien mantenidas el desayuno buffet es muy variado y muy sabroso, opción realmente recomendada en Guayaquil", "p_fecha_comen": "2022-10-09", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "La experiencia muy bonita tiene una excelente atención todo es muy ordenado y limpio la comida expectacular, la atención y hospitalidad a todo momento es muy buena siempre están atentos para resolver cualquier inquietud ", "p_fecha_comen": "2022-10-08", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Radisson Hotel Guayaquil", "p_comentario": "Todo el personal tiene un excelente servicio, las instalaciones muy buenas, el servicio de restaurante es muy bueno. Recomendado para pasar un fin de semana en pareja. El hotel está ubicado en una buena zona", "p_fecha_comen": "2022-10-02", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d307403-Reviews-Grand_Hotel_Guayaquil_Ascend_Hotel_Collection-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "precio": 104.0, "direccion": "Boyaca 1615 y Clemente Ballen, Guayaquil 090307 Ecuador", "puntuacion": 4.5, "descripcion": "Experience the local flavor of the tropical gateway to lush Pacific beaches and the beautiful volcanic Galápagos Islands when you stay at the one-of-a-kind Grand Hotel Guayaquil, an Ascend Hotel Collection® Member.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d307403-Reviews-Grand_Hotel_Guayaquil_Ascend_Hotel_Collection-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Disfrutamos de ricos platos a la carta, con motivo de mi cumpleaños . El ambiente y atención de parte del personal de la Pepa de Oro fueron muy atentos, amables y diligentes, muchas gracias Maria gracia, José y Ronald por brindarnos momento muy ameno. Tambien agradezco el gesto del postre por mi cumpleaños :)", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Good central located hotel with swimming pool, it actually backs on to the cathedral in Parque Seminario. Breakfast could be a little better in selections. TV football is on if you need to catch a game, rooms a little dated but adequate for short stay.", "p_fecha_comen": "2021-03-01", "p_puntuacion": 5, "p_pais_de_origen": "San Francisco, California", "p_n_contributions": 152.0, "p_date_stay": "2021-03-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Desde la recepción todo estuvo muy bien, cuarto muy limpio, comida excelente y un excepcional servicio al cliente…. Me trataron de maravilla!!!! Volvería a repetirlo en mi próximo viaje a Guayaquil.  👍", "p_fecha_comen": "2022-10-26", "p_puntuacion": 5, "p_pais_de_origen": "Elizabeth, New Jersey", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Nice room, good service. Terrible street facing location for that price. WiFi only started working just before my departure.   Free breakfast was ok. Coffee ran out an hour before breakfast was over  Clean room, many pillows, very fresh linens and towel and soap amenities. The bed is incredibly hard.   Delightful staff throughout. Try to be aware of whether your room faces the cathedral or the streets.", "p_fecha_comen": "2022-10-20", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Gran experiencia en mi estadía, hotel de primera, excelente servicio y atención. Personal perfectamente uniformado y con mucha educación. La ubicación detrás de la Catedral es perfecta. Deliciosos desayunos!!", "p_fecha_comen": "2022-10-15", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Excelente  atención,  creo  que para los  usuarios  que  tenemos  beneficios  empresariales,  se  podría extender  a  beneficios  familiares, es  decir  nos  gustaría  compartir  con la familia de  una estancia  en el hotel  con  el mismo  beneficio, para lo cual  su  registro  de  profesionales  que  usamos la instalaciones  de hotel podría permitirnos utilizar las instalaciones con el mismo  beneficio,  lo cual es  beneficioso  para las dos partes. Este  beneficio podría  aplicarse  mientras  el profesional  presta su  servicios  a la institución con la cual  tiene  el convenio.  De  seguro se  generan  clientes permanentes  en el transcurso del tiempo. Atte. Elvis Buitrón.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-08-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Bei rechtzeitiger Buchung erhält man ein sehr gutes Preis/Leistungsverhältnis. Sehr sauber, sehr freundliche Mitarbeiter, Valet-Parking. Das Frühstück ist kräftig südamerikanisch, der europäische Teil (Käse, Schinken etc) eher schlicht.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Germany", "p_n_contributions": 65.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Habitaciones renovadas, cómodas, ubicado en el centro de la ciudad, buena atención, rica comida, buenas recomendaciones de seguridad en la ciudad por parte de recepción. Agilidad en el checkin y en el checkout.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-08-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Siempre EXCELENTE...!! En todo sentido, 30 años disfrutando de este maravilloso hotel....solo una observación: la ultima vez me faltó el tradicional \"coctelito de bienvenida\".... no quisiera volver a sentirme \"no bienvenido\"...", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-08-01"}, {"nombreh_id": "Grand Hotel Guayaquil, Ascend Hotel Collection", "p_comentario": "Hermoso, muyyyy buen servicio,  exquisita sazón del chef en cocina-restaurant de primera.  Hermoso ambiente de piscina, con un entorno natural verde y arte en una iguana preciosa gigante. Un recontra completo gimnasio, y spa.  Lo disfruté plenamente.  La habitación hermosa !!!  El baño muy bonito, una camotota para mí sólito, una ventana hermética que no deja entrar el ruido exterior,", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d3929337-Reviews-Holiday_Inn_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Holiday Inn Guayaquil Airport", "precio": 127.0, "direccion": "Ave. de Las américas Junto al Aeropuerto Internacional, Guayaquil 090150 Ecuador", "puntuacion": 4.5, "descripcion": "Up scale full service property opened in July 2013 to cater corporate and leisure travelers lodging needs. Our service staff will extreme their efforts to always better serve you the Ecuadorian way.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d3929337-Reviews-Holiday_Inn_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Excelente opción para quedarse lo mas cerca del aeropuerto, tienen un buen desayuno, están bien ubicados, tienen servicio de transporte en su propio bus al aeropuerto, el personal del hotel es muy amable, las habitaciones y el baño son amplios.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Medellin, Colombia", "p_n_contributions": 293.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Es un excelente hotel en Guayaquil. Cada detalle muy bien cuidado por su impecable personal, que hacen todo lo posible para que tengas una estancia extraordinaria.  Debo resaltar la comida del restaurante ya que sirven platos dignos de cualquier restaurante de primera en la ciudad.  Súper recomendado!!", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Queretaro City, Mexico", "p_n_contributions": 75.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Estancia muy confortable, me llama la atención la limpieza y comodidad de sus habitaciones el servicio de parqueadero para vehículos el tiempo que duró mi viaje fuera del país facilita y genera tranquilidad, más su proximidad con el aeropuerto.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "White Plains, New York", "p_n_contributions": 54.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Super recomendado, excelente hotel, muy cerca al aeropuerto, personal muy amable, habitaciones muy cómodas, excelente vista, muy recomendado para negocios, turismo o en pareja. Además  el personal brinda información adecuada e importante al momento de salir ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-08-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Stayed at this hotel after arriving back from a galapgos cruise.  What a beautiful hotel!  I have stayed at many IHG properties but this surpassed them all in design and - more importantly- service.  From checkin to checkout the staff exceeded expectations.  Our Spanish is almost non-existent but the front desk staff was wonderful in helping us when needed.  We were greeted with a welcome drink of punch at checkin.  Our rooms (610 and 609) were large and everything looked new.  Since we are Ihg members  our rooms were upgraded. There were always numerous employees waiting to help in the lobby.  We had dinner at the restaurant- waited about an hour for the food- that was the only thing that surprised us-   A bit slow. Food was fine and fresh.  Breakfast the next morning was buffet style- plenty of options to choose from.  We had lunch ordered up to the pool- that came in 30 minutes, which was fine.  Free shuttle back and forth to airport.  We used the lobby computer to print out our airline boarding passes.  Security guard always at entrance to hotel.  Checkout quick and easy.  5 minutes to airport by shuttle-can easily walk it.  Nice pool- shaded by 1 pm so if you want sun you  have to go there in the morning.  Can’t say enough good things about this hotel!…", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Long Island, NY", "p_n_contributions": 131.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Excellent location - you can basically walk from the airport to the hotel. Excellent customer service - the welcoming and greeting crew were fantastic. Excellent room - clean and very comfortable. Excellent breakfast - great variety and great staff. Can’t recommend this hotel enough! ", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Indianapolis, Indiana", "p_n_contributions": 145.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Overnight stay. Literally steps to the airport.  Rooms were big and clean.  On site restaurant was good.  On our way back through, had a hiccup with some paperwork with our flights and the hotel was kind enough to help us get that sorted even though we weren't staying there on our way back as we were just connecting.  Will definitely stay with them in the future.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Whistler, Canada", "p_n_contributions": "", "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "We stayed at the hotel twice for the convenient airport location and airport shuttle that made late arrivals and early morning flights convenient and less of a hassle.   On a late arrival flight it took about  half an hour from leaving aircraft to getting to our room this included getting our bags, meeting the shuttle and checking in.  Half an hour after a long flight to get a much needed shower and comfortable bed is awesome.   Staff at every interaction was efficient and really attentive.  In particular, Allison at the front desk and Freddy in the restaurant went the extra mile to be helpful.   Breakfast was ample with plenty of choice (Ecuadorian, European and North American options) served buffet style.  Lunch of Ecuadorian specialties was really good and service was attentive.  We stayed in the Sky Club floor .  This includes access to a club where you can get breakfast  - can opt for breakfast at main restaurant too - snacks and beverages all day and a happy hour with hot snacks and finger foods  in the evening.   But the star was the room.  Spacious  room and bathroom.  Comfortable bed and overall a very relaxing feeling of space and airy-ness.  The airport is a short 5 minute walk but would recommend using the available hotel shuttle.  Convenience for late arriving flights and early Galapagos flight departures  made this hotel a perfect choice.  Everything else described here made our stays really nice.  Would stay here again for the convenience, location and superior service and excellent rooms.…", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Albany, New York", "p_n_contributions": 467.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "This Holiday Inn is truly an oasis! It is located at the entrance of the Airport and it is shinny, clean and excellently run. The shuttle runs ever thirty minutes but if you come in and its a nice day and you don't mind a short walk as you come in-between their pick up times.  it is  an easy walk. The rooms are big and bath rooms very nice. The staff speaks excellent English and will arrange a safe talkie for you.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Coral Gables, Florida", "p_n_contributions": 306.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Arrived after 1AM and had flight to Galapagos at 12PM the next day. Emailed hotel prior and they had the shuttle driver outside waiting. Its only 2 minutes away from airport, but didn't have to walk with kids at that late hour. Shower was amazing, large walk-in with torrential rain water pressure. For a bit more, got a rate that included breakfast buffet. Good selection with omelet station. All staff from doormen to buffet were very nice. I recommend as high a floor as possible though, there was some street noise on the 3rd floor. I'd stay here again without hesitation", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Washington, D.C", "p_n_contributions": 47.0, "p_date_stay": "2022-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d21160440-Reviews-River_Garden_Hotel_Suites-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "River Garden Hotel & Suites", "precio": 131.5, "direccion": "Malecon Simon Bolivar Avenue, Guayaquil 090313 Ecuador", "puntuacion": 5.0, "descripcion": "Located in Guayaquil, in front of Malecon 2000, River Garden Hotel + Suites provides accommodation with a restaurant, free private parking, a fitness centre and a bar. Featuring family rooms, this property also provides guests with a terrace. The accommodation offers a 24-hour front desk, a concierge service and organising tours for guests. At the hotel, each room is equipped with a wardrobe. At River Garden Hotel + Suites each room comes with a desk and a private bathroom. Guests at the accommodation can enjoy a continental or a buffet breakfast. River Garden Hotel + Suites offers a hot tub. Popular points of interest near the hotel include Saint Francis Church, Artisan Market Guayaquil and Botanical Garden. The nearest airport is José Joaquín de Olmedo International, 4 km from River Garden Hotel + Suites. The hotel offers in-out airport transportation as long as you request in advance.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d21160440-Reviews-River_Garden_Hotel_Suites-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "Gran Ubicación, amabilidad y comodidad volvería a hospedarme allí de regresar a Guayaquil.  Su personal fue muy amable, el desayuno con una gran variedad de opciones y su ubicación sin duda es lo mejor del River Garden, al frente del malecón a tres calles de las peñas y del teleférico", "p_fecha_comen": "2022-10-07", "p_puntuacion": 5, "p_pais_de_origen": "Colombia", "p_n_contributions": 22.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "Nothing wrong with the accommodation or location and we were only there one night. The roof terrace was closed for a private event. Breakfast cannot be before 7am so we arranged for a lunch  box to take away instead- it was one sandwich, an apple and a carton of juice.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Lincoln, United Kingdom", "p_n_contributions": 242.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "Tucked away at the top of an apart-hotel tower block (just ask at ground floor reception) this bar has a great view, and we had a couple of cold beers and a club sandwich.  The food took a long time to arrive, but we weren’t in a rush.  They have big screens for sports and other events and it looks as if it would be very popular for these.  Would certainly return.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "London, UK", "p_n_contributions": 224.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "After nearly three weeks in Perù, Ecuador and The Galápagos Islands our final stop was the River Garden Hotel, Guayaquil. Ecuador's largest city, that is literally at sea level, was a welcome break from the breathless heights of Cusco and Quito.   The hotel itself is very unassuming from ground level. With a convenience store in one corner and a fabulous biscuit shop in another, the hotel has the appearance of any other high rise in the face paced city environment. Only when looking up can you sea the striking hotel sign, if you are supple enough - my neck has definitely benefitted from those yoga tutorials.   Inside the hotel can compete with most of the hundreds of hotels that I have stayed in. The reception area, located on the eighteenth (18th) floor, flows seamlessly into an outdoor infinity pool, jacuzzi and bar area - this really is as good as it gets. I felt like I was in a scene from the Hangover and Paul Giamatti was going to appear before inviting me for breakfast.   The hotel room felt new, was large with two double beds, had a fabulous shower room with a rain head shower big enough to get two wet concurrently. And, had a window that framed the most fantastic view. The hotel was the perfect way to end our tour of South-West America.   The restaurant shares the fabulous views of the river and city and was surprisingly priced, in a good way - the food was excellent.   Being in the city the hotel is ideally placed for visiting all that Guayaquil has to offer. A perfect journey's end.   …", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Manchester, United Kingdom", "p_n_contributions": 38.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "Practically a new hotel.  Super clean, awesome staff who are attentive and helpful.  Lovely views and the pool deck and bar in the 18th. floor are very inviting.  Enjoyed the Sunday Buffet when we were there.  Large selection and reasonably priced.  Highly recommend this hotel when your in the area.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Boynton Beach, Florida", "p_n_contributions": 25.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "We spent one night at this fine establishment. We had a great room with a Riverview. The floor to ceiling windows were great.  The room had all the amenities we needed and was very comfortable.  The breakfast which was included was excellent.  We enjoyed the poolside bar on the roof.  The staff was courteous helpful and efficient.  The property seem to be new.  We liked the location right on the Malecon.  This was an easy 5 star rating!", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Modesto, California", "p_n_contributions": 511.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "Good location. Great staff. A new hotel with good location. Food is excellent. Needed to get some suits and dress shirts pressed. Left at 1030am and they were back by 2pm the same day. A+ service. Rooms are very clean and good housekeeping. Will be back again.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Lethbridge, Canada", "p_n_contributions": 304.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "Staff was so very friendly and helpful. The restaurant food was pretty good as well. Room was really nice, my only issue was that they perfumed the bed linens and it didn't smell good and made it hard to sleep because of the stink.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "My daughter and I stayed for almost two weeks at the fantastic River Garden Hotel in Guayaquil, Ecuador.  It was the perfect stay. My daughter was very comfortable working remotely from our grand suite room overlooking the tranquillity of the Guayas River.  The personal at the hotel were so so polite and always with a smile on their faces, they really are very welcoming staff. The general Manager Mr. Morejon and his team were always making sure the guest feels at home! The reservation team, Eric, Evelyn, Lysette,Marcos, the housekeeping team, the security team..they are all the best.    I would start my mornings with a good early hour walk going on the Malecon heading North to the right of the stairs that head up to the hill called Cerro Santa Ana, and the street name is  Numa Pompilio LLona, a beautiful cobblestone winding road with colonial wooden houses along the way, then you meet Puerto Santana where you see the  modern buildings facing the river.  Then I would head south toward the end of the Malecon and then head back to the hotel.  Breakfast at the hotel was so convenient and we enjoyed very much the fresh juices at the buffet. The area where the hotel is located is known for the Museo del Cacao and all the restaurants in the area are open from 8 AM to about 4 to 6 PM  So lunches or early dinners were just very convenient because its right across the street.  From local ecuadorian restaurants to italian,  like Sfoglia, mexican Taqueria La Dona, El colibre cafe etc ... a lot to discover.  I must share too that for my relaxation time after breakfast I enjoyed just sitting at the bar looking at the ripples of the river, very peaceful...    Looking forward to staying again at the River Garden!!…", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "River Garden Hotel & Suites", "p_comentario": "A clean, comfortable, attractive hotel with super helpful staff. Fun sky deck and bar with pool and not-so-hot tub.   Great location! Pedestrian streets with outdoor cafes. On the strip across from malecón 2000 - probably the only thing nice about Guayaquil. The area is safe with plenty of visible security personnel.  Although sparsely decorated, my room a wonderful city view. It was beautiful at night.  During the day, I could see the all the ugly, dilapidated  buildings in town.  Guayaquil is a big, lain American city with not that’s worthwhile. This hotel is probably the nicest and is where to stay.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Oaxaca, Mexico", "p_n_contributions": 61.0, "p_date_stay": "2022-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d575874-Reviews-Wyndham_Garden_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Wyndham Garden Guayaquil", "precio": 118.0, "direccion": "Av Juan Tanca Marengo y Abel Romero Castillo Plaza Del Sol, Guayaquil 090505 Ecuador", "puntuacion": 4.5, "descripcion": "The hotel is located only 3 minutes from the Jose Joaquin de Olmedo Airport and a few steps from Mall del Sol Shopping Center, the biggest mall in the city. This hotel has modern accommodations in the main commercial and financial area of Guayaquil. It features a health club, free WIFI and free parking for all guests. Rooms at Wyndham Garden Guayaquil are nicely decorated and furnished with comfortable beds and feathered pillows. They come equipped with air conditioning, flat screen TV, coffee machine and a work desk. Room service is available 24/7. Wellness facilities include a sauna, jacuzzi and a gym. Our restaurant offers a healthy breakfast everyday, and sit-down lunch and dinner. National and international dishes can be ordered for dinner, accompanied with a selection of delicious wines.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d575874-Reviews-Wyndham_Garden_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Lugar con excelente ubicación. Cerca de centros comerciales y aeropuerto. Staff excelente, atentos al servicio y dispuestos a ayudar. Cómodas habitaciones super bien equipadas. Restaurantes excelentes.", "p_fecha_comen": "2022-10-20", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Se ubica muy cerca del aeropuerto y tienen servicio del hotel hacia el aeropuerto cada hora, el personal muy amable y dispuesto a atender. La habitación muy agradable, bien iluminada y funcional. La comida está bien, únicamente que el restaurante abre un poco tarde (7:30)", "p_fecha_comen": "2022-10-07", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Un hotel de primera en el servicio de hospedaje, observo mucho orden y cuidado la habitaciones están bien organizadas y con una limpieza de confianza Esta ubicado en una zona de alto movimiento y segura por lo que no tienes problemas en caminar", "p_fecha_comen": "2022-10-03", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Muy buen hotel,  buena ubicación, limpieza muy buena, el menú del restaurante un poco limitado, y  el único problema que percibí  fue el ruido exterior que ingresa a la habitación , se recomienda insonorizarlas habitaciones para un mejor descanso  ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "- Excelente Hotel. Ubicado a solo 5 minutos del Aeropuerto y en una zona moderna y segura de Guayaquil. Disponen de recogida y traslado al Aeropuerto gratuito. - Previo a mi llegada pude comunicarme con el Hotel de una forma rápida y fluida. - El personal de recepción y el señor que me ayudó a llevar la maleta hasta mi habitación el día domingo 18 de septiembre por la tarde, me recibieron con mucho cariño, fueron muy amables y serviciales. Les agradezco el trato que me dispensaron. Tuvieron un precioso detalle, trayéndome una porción de tarta de bienvenida hasta la habitación. Gracias. - La habitación excepcional. Super amplia, la cama muy grande y cómoda. Punto de luz y enchufe cerca de la cama, multitud de enchufes en la habitación, escritorio muy amplio con silla, espejo de cuerpo entero, zona de armario y caja fuerte. Televisión con canales por cable y cafetera. Un ventanal enorme por el que entraba mucha luz. El Aire Acondicionado funcionaba a la perfección. Botella de agua de cortesía y minibar de pago. Cuenta con servicio de habitaciones. - El baño excepcional. Magnífica ducha con agua caliente y mucha presión, toallas, secador, y enseres en el baño: champú, gel, acondicionador y loción corporal. - El resto de instalaciones a la altura de lo anteriormente mencionado. Cuenta con gimnasio, sauna y destaco el maravilloso jacuzzi de la planta 1. Todo ello con toallas a disposición de los huéspedes y baño. - Maravilloso desayuno buffet. - Destaco la limpieza tanto de las instalaciones como de la habitación.  Ojalá tenga la oportunidad de volver! Gracias por hacer mi estancia maravillosa!…", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Me gusto mucho la experiencia en el hotel. Personal amable habitación cómoda y excelente ubicación desayuno buffet súper bueno. En el último piso tiene un rooftop con una vista inigualable además de comida súper buena y excelentes cócteles se la pasa genial", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Falta mantenimiento, las instalaciones están deterioradas, sería recomendable dar un seguimiento al proceso de mantenimiento. Falta señalética para ir al restaurant en el último piso, que si bien es agradable y bonita la vista, la carta variada pero las salsas de los espaguetis no muy recomendada. La ubicación del hotel es buena, tienes alternativas para salir, el mall esta cerca.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 8.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Habitaciones muy ruidosas, ventanas con poco aislamiento, cortinas dejan pasar toda la luz, imposible dormir bien, mucho ruido y mucha luz en la habitación. Excelente servicio lavandería. Personal muy amable.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Santiago, Chile", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "El hotel se encuentra situado en una zona muy comercial y bonita en frente tiene al mall del sol. La atencion es muy buena la recepción con el recibimiento de Leonardo fue muy atento y servicial. Las habitaciones son muy confortables.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Wyndham Garden Guayaquil", "p_comentario": "Buen hotel, cómodo desayuno buffet bien completo como para comer bien y salir a trabajar o a recorrer la ciudad. Tiene un rooftop que se llama Magnolia comida y bebidas súper buenas recomendado. El personal amable y a las órdenes. Habitaciones cómodas bien cuidadas el hotel se ve muy bien", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d307408-Reviews-Hilton_Colon_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hilton Colon Guayaquil", "precio": 184.0, "direccion": "Ave. Francisco De Orellana Mz. 111, Guayaquil 904662 Ecuador", "puntuacion": 4.5, "descripcion": "Elegance, comfort, security and personalized service are just some of the characteristics that make Hilton Colon Guayaquil, a real five-star city resort hotel. The splendid building is located only five minutes away from Jose Joaquin de Olmedo International Airport and dominates the city's new booming commercial and financial zone in Ecuador. Our hotel is surrounded by the main shopping centers and offers easy access to the downtown district area. Hilton Colon Guayaquil Hotel Features: 294 fully renovated rooms, Five restaurants and two bars, Room service available 24-hours, Business center, Refurbished meeting rooms, congress, and convention facilities with capacity up to 1800 people, Renovated outdoor pool and fitness area with a health spa. Travel should take you places.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d307408-Reviews-Hilton_Colon_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "This is a big hotel with lots of restaurants, lovely architecture, convenient to the airport, helpful staff and an airport shiuttle. What's not to like?  1. It's very loud hosting large parties starting at 1 am and going all night long. This happened on the night we arrived, then on our return trip from Galapagos.  2. They have a beautiful pool and spa area, but good luck using it. We saw an endless parade of card-carrying locals visiting the pool and taking up most of the area. I don't blame the locals--I'd use the pool, too, if I lived there. As guests, just be aware of this.  3. Restaurants have limited hours.  Keep in mind, they will often close between meals.  4. My biggest complaint is the bait and switch on prices. If you look at the website the price per basic room is 103 USD. We were charged 250 USD both days. $50 is purely added on taxes.  To sum it up, if you want to sleep, this is not the place to be.…", "p_fecha_comen": "2022-10-28", "p_puntuacion": 2, "p_pais_de_origen": "Noblesville, Indiana", "p_n_contributions": 571.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "We visited this hotel twice, before and after Galápagos Islands trip All we can say that it was AMAZING!!! Right from check in with Mr Ricardo Vallejo, who was extremely quick, efficient and very helpful. He was also very resourceful and later helped us with transportation, restaurant selection and also for Covid testing . He is a very caring and nice person. The hotel lobby, elevators, pool, and rooms were very modern, large and above all extremely clean. We had a higher floor both times, and near to the elevator, and found them to be very silent and comfortable  The rooms have refrigerator and coffee maker  The breakfast was out of this world, fresh vegetables juices, and a lot of different types of breads, yoghurt, muesli and a 100 different things  The hotel is very near to the airport, we used their shuttle, which was on time every time  Hotel is also centrally located, and we used Uber to go to a few restaurants  Overall, would highly recommend this place to anyone and everyone visiting Guayaquil  Cheers…", "p_fecha_comen": "2021-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Milwaukee, Wisconsin", "p_n_contributions": 150.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "Sugerencia para el área de restaurante: los jugos siempre son DEMASIADO dulces, deberían ser naturales y si el huesped o invitado desea ponerle más azúcar. Hoy asistí a un desayuno y realmente no se pudo disfrutar del jugo porque era casi almíbar", "p_fecha_comen": "2022-10-19", "p_puntuacion": 3, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "Celebramos nuestro aniversario teniamos pensado viajar pero por tener un familiar delicado de salud decidimos quedarnos. Pero es nuestra costumbre celebrarlo todos los años.Decidimos ir al Hilton  por el fin de semana y no nos equivocamos.Nos recibieron maravillosamente nuestra habitacion decorada con petalos con un botella y frutillas con chocolate. La cena fabulosa , desayuno delicioso, almuerzo con un gran variedad de platos. Y todo todo el personal de todas las areas muy ambles con saludo y siempre  una sonrisa.Hasta notamos que todo el staff es muy contento y debe ser por tener un buen ambiente laboral. Que si regresaremos ??? Claro que si lo haremos. Un abrazo, Hildamaria Vargas Acunzo de Buendia", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 10.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "The quality of service of the Hilton Colon is one that should be used as an example company wide. The staff, from Management to the crew that maintains and upkeeps the rooms, surpasses all expectations. Bolivar, being a manager, to the crews at the front desk, to all of their attentive concierge gentlemen, Carlos, Alberto, John, Eduardo, Arnold, Kevin, Ricardo, William and others, help welcome you to the hotel. The bar staff, Cesar, Emanuel, Romario, Marlon, Rolando and their Sushi master, Alfredo, make a world of difference. Even room service, Carla, Tomas and Gregor. And their breakfast staff is awesome! Thank you for upholding service and making sure that one feels as if one is home.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "New York City, New York", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "Me encantaron las instalaciones, el trato con el cliente y la limpieza. Sin embargo, existe discriminación por parte de los guardias hacia el cliente (la calidad de la persona no se mide por el auto).", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "Me encanto, una mini vacación, un escape en mitad de la ciudad. El servicio es excelente por cada miembro del equipo en todas las áreas. Habitaciones lindas y limpias, camas cómodas. El desayuno el mejor. El area de la piscina y jacuzzi perfectas para un descanso.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 95.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "We stayed here the night before our flight home. It was clean and comfortable. We enjoyed the pool area and swim up bar. I got a massage at the spa and it was one of the best massages I have ever had. We ate dinner at the steakhouse in the hotel and it was very good as well.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 38.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "I have asked for a quiet room...I don't know if they did it on purpose, but they just gave me a room facing the noisy street in front. Room was moist and stinky, very bad aeration. Good breakfast. Instead, only the bar in the lobby to have dinner (the other restaurant was blocked by some dinner concerts-too costly).", "p_fecha_comen": "2022-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Iasi, Romania", "p_n_contributions": 963.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hilton Colon Guayaquil", "p_comentario": "Thank you Hilton Guayaquil for such a wonderful experience.  Hopefully your beds get upgrated to Queen size. That's my only complaint.  I was told they did not have Queen size beds on the Hilton chain??? But that's not the case in the US.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Oakland, Maryland", "p_n_contributions": 7.0, "p_date_stay": "2022-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1587017-Reviews-Courtyard_by_Marriott_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Courtyard by Marriott Guayaquil", "precio": 116.0, "direccion": "Av. Francisco De Orellana 236, Guayaquil 090150 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1587017-Reviews-Courtyard_by_Marriott_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Un hotel muy seguro, limpio y con excelente servicio. Tanto en recepción, room services, comedor y ayuda en sistemas de información fueron muy atentos y serviciales. Además el servicio de transportación (taxis del hotel) excelente. Victor y su equipo fueron siempre puntuales, respetuosos y sobre todo su excelencia en sus servicios.  altamente recomendado.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Again, this is a favorite resting spot on my journeys. There have been many cosmetic improvements since my previous stay (pre-pandemic), but the staff has maintained their quality and attentiveness. Jorge Buchel (GM) and Kevin Velasquez (Front Office) run a tight ship. They have ensured that ALL staff are responsive and focused on Marriott quality. This hotel is a gem! Any traveler will be well received and accommodated at this jewel of a Marriott. Happy stay!", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 54.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "A group of colleagues and doctoral college students stayed for a whole week at the Courtyard Guayaquil for an international congress. We felt at home, safe, and pampered. Their service was outstanding.  Also, their Taxi company called Amador tour and Grupo AT Taxi Seguro was the cherry on top. Those drivers are highly professional, knowledgeable, respectful, and responsible… they make you feel at home… safe! A group member lost her phone in one of their cars (Pepe’s Car… the best), and he found it, returned to the hotel, and gave it back to the owner. Nowadays, this kind of Taxi driver are very hard to find… they are  GOLD, and they complement the excellent experience our group had at the hotel.", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "San Juan, Puerto Rico", "p_n_contributions": 16.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "For a Courtyard Marriott International, and the price you pay to stay at hotels like it, you are expecting a standard to be followed. My partner and I found our bathroom not cleaned and with no shower or hand towels. Had she not been a Bonvoy Member, we most likely may have not received any. There is a relatively small pool for a 16 floor building, on the roof. The staff is friendly, and the location is next to the San Marino Mall, which is ideal for shopping. There is a delicious 5/5 restaurant in the lobby called the Novo.  Hoping our next visit is a much better experience.", "p_fecha_comen": "2022-10-15", "p_puntuacion": 3, "p_pais_de_origen": "Ottawa, Canada", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Excellent service. Extraordinary attention from all the staff members.  The manager Kevin Velasquez was extremely helpful in every detail of my party as well as the party coordinator in the hotel. I am deeply thankful for the way my entire family and friends were treated not just at the hotel but as well at the night of my birthday party.  Esther C", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "We had the best possible stay at the Guayaquil Courtyard. Our trip was a mixed family and business trip, and having been less than satisfied lately with our previous go-to hotel in Guayaquil, we decided to give this one a try, and are very happy we did. We spend a lot of time at the hotel and can say the rooms were comfortable, the food is good, the staff is friendly and accommodating, the rooftop pool and gym were useful to us and we have zero complaints.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 27.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Our room is on the 6th floor and the “Club/bar” is on the 5th floor right below our room.  Music is is so loud at the bar and doesn’t turn off until 3am. We can hear every word of every song. When your trying to get a peaceful nights rest this is not where you will find it!! We called the front desk and they could not move us and were not able to have the bar turn the music down.  Very disappointed that the Marriott would allow for a bar to play music that loud and keep their guests up all night!!  It’s one thing to have music blaring until 11pm but not until 3am!!  Unbelievable!! 👎🏼👎🏼", "p_fecha_comen": "2022-07-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Was only here a night during my stopover transit in Guayaquil. They have a complimentary airport shuttle, room was great, good WiFi, good food. Very close to the airport. Didn't really get to explore anything in the hotel or nearby, but it seemed like a busy part of town", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Washington DC, District of Columbia", "p_n_contributions": 517.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "I stayed here for a family reunion. It is convenient and reliable. front desk people are very helpful, Andres was attentive. Rooms are good, wifi works good. Restaurant was amazing fresh juices, authentic food. Service was nice. Plenty of good choices within walking distance. Overall it surpassed my expectations. Highly Recommend.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Upon my arrival the hotel front desk staff welcomed me with a smile and was ready to assist me with the checking process, Jose front desk representative was very profesional with my check out and helpful. Daniela from the restaurant staff was very nice always ready to provided guidelines with the menu and a beautiful smile.  Thank you Courtyard by Marriott in Guayaquil, Ecuador", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Miramar, Florida", "p_n_contributions": 79.0, "p_date_stay": "2022-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d3929337-Reviews-Holiday_Inn_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Holiday Inn Guayaquil Airport", "precio": 127.0, "direccion": "Ave. de Las américas Junto al Aeropuerto Internacional, Guayaquil 090150 Ecuador", "puntuacion": 4.5, "descripcion": "Up scale full service property opened in July 2013 to cater corporate and leisure travelers lodging needs. Our service staff will extreme their efforts to always better serve you the Ecuadorian way.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d3929337-Reviews-Holiday_Inn_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Excelente opción para quedarse lo mas cerca del aeropuerto, tienen un buen desayuno, están bien ubicados, tienen servicio de transporte en su propio bus al aeropuerto, el personal del hotel es muy amable, las habitaciones y el baño son amplios.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Medellin, Colombia", "p_n_contributions": 293.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Es un excelente hotel en Guayaquil. Cada detalle muy bien cuidado por su impecable personal, que hacen todo lo posible para que tengas una estancia extraordinaria.  Debo resaltar la comida del restaurante ya que sirven platos dignos de cualquier restaurante de primera en la ciudad.  Súper recomendado!!", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Queretaro City, Mexico", "p_n_contributions": 75.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Estancia muy confortable, me llama la atención la limpieza y comodidad de sus habitaciones el servicio de parqueadero para vehículos el tiempo que duró mi viaje fuera del país facilita y genera tranquilidad, más su proximidad con el aeropuerto.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "White Plains, New York", "p_n_contributions": 54.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Super recomendado, excelente hotel, muy cerca al aeropuerto, personal muy amable, habitaciones muy cómodas, excelente vista, muy recomendado para negocios, turismo o en pareja. Además  el personal brinda información adecuada e importante al momento de salir ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-08-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Stayed at this hotel after arriving back from a galapgos cruise.  What a beautiful hotel!  I have stayed at many IHG properties but this surpassed them all in design and - more importantly- service.  From checkin to checkout the staff exceeded expectations.  Our Spanish is almost non-existent but the front desk staff was wonderful in helping us when needed.  We were greeted with a welcome drink of punch at checkin.  Our rooms (610 and 609) were large and everything looked new.  Since we are Ihg members  our rooms were upgraded. There were always numerous employees waiting to help in the lobby.  We had dinner at the restaurant- waited about an hour for the food- that was the only thing that surprised us-   A bit slow. Food was fine and fresh.  Breakfast the next morning was buffet style- plenty of options to choose from.  We had lunch ordered up to the pool- that came in 30 minutes, which was fine.  Free shuttle back and forth to airport.  We used the lobby computer to print out our airline boarding passes.  Security guard always at entrance to hotel.  Checkout quick and easy.  5 minutes to airport by shuttle-can easily walk it.  Nice pool- shaded by 1 pm so if you want sun you  have to go there in the morning.  Can’t say enough good things about this hotel!…", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Long Island, NY", "p_n_contributions": 131.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Excellent location - you can basically walk from the airport to the hotel. Excellent customer service - the welcoming and greeting crew were fantastic. Excellent room - clean and very comfortable. Excellent breakfast - great variety and great staff. Can’t recommend this hotel enough! ", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Indianapolis, Indiana", "p_n_contributions": 145.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Overnight stay. Literally steps to the airport.  Rooms were big and clean.  On site restaurant was good.  On our way back through, had a hiccup with some paperwork with our flights and the hotel was kind enough to help us get that sorted even though we weren't staying there on our way back as we were just connecting.  Will definitely stay with them in the future.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Whistler, Canada", "p_n_contributions": "", "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "We stayed at the hotel twice for the convenient airport location and airport shuttle that made late arrivals and early morning flights convenient and less of a hassle.   On a late arrival flight it took about  half an hour from leaving aircraft to getting to our room this included getting our bags, meeting the shuttle and checking in.  Half an hour after a long flight to get a much needed shower and comfortable bed is awesome.   Staff at every interaction was efficient and really attentive.  In particular, Allison at the front desk and Freddy in the restaurant went the extra mile to be helpful.   Breakfast was ample with plenty of choice (Ecuadorian, European and North American options) served buffet style.  Lunch of Ecuadorian specialties was really good and service was attentive.  We stayed in the Sky Club floor .  This includes access to a club where you can get breakfast  - can opt for breakfast at main restaurant too - snacks and beverages all day and a happy hour with hot snacks and finger foods  in the evening.   But the star was the room.  Spacious  room and bathroom.  Comfortable bed and overall a very relaxing feeling of space and airy-ness.  The airport is a short 5 minute walk but would recommend using the available hotel shuttle.  Convenience for late arriving flights and early Galapagos flight departures  made this hotel a perfect choice.  Everything else described here made our stays really nice.  Would stay here again for the convenience, location and superior service and excellent rooms.…", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Albany, New York", "p_n_contributions": 467.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "This Holiday Inn is truly an oasis! It is located at the entrance of the Airport and it is shinny, clean and excellently run. The shuttle runs ever thirty minutes but if you come in and its a nice day and you don't mind a short walk as you come in-between their pick up times.  it is  an easy walk. The rooms are big and bath rooms very nice. The staff speaks excellent English and will arrange a safe talkie for you.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Coral Gables, Florida", "p_n_contributions": 306.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Holiday Inn Guayaquil Airport", "p_comentario": "Arrived after 1AM and had flight to Galapagos at 12PM the next day. Emailed hotel prior and they had the shuttle driver outside waiting. Its only 2 minutes away from airport, but didn't have to walk with kids at that late hour. Shower was amazing, large walk-in with torrential rain water pressure. For a bit more, got a rate that included breakfast buffet. Good selection with omelet station. All staff from doormen to buffet were very nice. I recommend as high a floor as possible though, there was some street noise on the 3rd floor. I'd stay here again without hesitation", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Washington, D.C", "p_n_contributions": 47.0, "p_date_stay": "2022-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d21504704-Reviews-Hotel_Puerto_Pacifico_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Puerto Pacifico Guayaquil Airport", "precio": 79.0, "direccion": "Avenue 33, Ciudadela la Garzota, Mz. 83, Solar 6 -9, Guayaquil 090513 Ecuador", "puntuacion": 4.0, "descripcion": "With its modern, and contemporary design, Hotel Puerto Pacifico offers the perfect base for a cool and comfortable visit in Guayaquil. Located next the José Joaquín de Olmedo Airport, and in the heart of the Guayaquil´s entertainment hub, this charming 48 room hotel gives you, the suitable spot for your way of friends, business, holiday or digital nomad visit. Welcome to our community.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d21504704-Reviews-Hotel_Puerto_Pacifico_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Nice hotel to stay overnight between flights. Close to airport. Friendly personel and transport to and from hotel were arranged on time. Food in restaurant was good, specially cheviche was really nice. Rooms were clean and nice. Overall experience was good.", "p_fecha_comen": "2022-10-29", "p_puntuacion": 4, "p_pais_de_origen": "Helsinki, Finland", "p_n_contributions": 7.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "This is our go-to place for Guayaquil. It's a smaller hotel, but very clean and organized. The staff is great, most speak good English (for those who need that service). It's super close to the airport in a quiet neighborhood. We've stayed in a regular double room and a bunk room and both were equally clean. Across the street is a van service to Cuenca, very convenient.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Zamora, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Located just next to the Alianza bus terminal. Very nice and comfortable rooms with lots of space. Good room service and nice breakfast. The staff is very friendly and helpful. Perfect for a short stay, for example before a flight to Galapagos.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 4, "p_pais_de_origen": "Zurich, Switzerland", "p_n_contributions": 77.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "I’ll preface this by saying this is a review booked from Agoda, your experience may vary. I have booked Agoda for myself, friends, and family many times, where it says taxes and fees included, and NEVER experienced a hotel saying “although your booking is paid, you still need to pay $13.90 before staying”. I asked for what and they said for taxes. They said stuff like “you see when go to another country, you have to pay taxes”. Very condescending. I’m pretty sure I’ve stayed in many more countries and hotels than that guy. We argued back and forth for 15 minutes about how it’s already paid for and in the end, I just said I’ll tell my credit card company or Agoda to fight the deceptive and false advertising charge. I’m not sure if Agoda messed up, or the hotel messed up supplying wrong information, but it ruined my stay. Upon asking Agoda to investigate, a CSR emailed me saying it was a 22% service charge for staying. What..? First it was taxes, now it’s a service charge… for staying at a hotel? What a joke.   Furthermore, the bottles for shampoo and conditioner don’t even fit cubby for the shower, so I have to put them on the floor. So to use the shampoo, you have to bend down and squirt it in your hand. Kind of laughable really… and to seal the deal, they don’t have a shuttle that was listed. They just call a taxi. Then when the taxi was dropping us off, they started asking and writing down our room number and name of booking. Never had a so called shuttle service ask information like that… sketchy. Stay far away. Oh, and by the way, yes, I got a refund for your deceptive charge from Agoda. Don’t stay here!…", "p_fecha_comen": "2022-10-24", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Desayuno genial, cenamos también en el hotel y estuvo muy rico todo. La zona de la pileta y terraza muy linda. Destaco la predisposición del personal y la amabilidad. Muy lindas y cómodas las instalaciones. Superó nuestras expectativas.  Me encanta que sean pet friendly! Y tengan opciones de comida para las mascotas ! Excelente idea !", "p_fecha_comen": "2022-10-21", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Hotel nuevo, bien mantenido. Personal de counter amable. Habitación limpia y cómoda, un poco ruidosa pero nada fuera de lo razonable.  Desayuno aceptable variedad y bien preparado.  Room service es bueno.", "p_fecha_comen": "2022-10-21", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Un hotel cómodo, muy limpio en el que puedes disfrutar tu estadía en un lugar tranquilo y cerca de todo (aeropuerto, centros comerciales) es ideal para descansar de forma segura, con un buen desayuno y atención.", "p_fecha_comen": "2022-10-11", "p_puntuacion": 5, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 55.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Excelente servicio y atención. El trato del personal es perfecto, y la comida es muy sabrosa.  Solo sugeririamos que hayan mas sillas de descanso en la terraza, ya que a veces suben varios grupos familiares.", "p_fecha_comen": "2022-10-10", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Parecía más grande en el anuncio no hay suficiente agua, sin pasta, pero de ahí bien, en general si nos gustó el hotel y tal vez para el futuro tengamos otra salida. Ser puntuales en lo del piqueo más nada", "p_fecha_comen": "2022-10-09", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Muy bien todo el hotel, solo la piscina no estaba funcionando. El desayuno completo, la atención del personal muy buena, las habitaciones estaban bastantes completas, limpias, bien equipadas y con todo lo necesario para una estadía.", "p_fecha_comen": "2022-10-08", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d307398-Reviews-Sheraton_Guayaquil_Hotel-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Sheraton Guayaquil Hotel", "precio": 134.5, "direccion": "Ave Constitucion Plaza Del Sol, Frente Al Mall Del Sol, Guayaquil 090150 Ecuador", "puntuacion": 4.5, "descripcion": "If you’re looking for a family-friendly hotel in Guayaquil, look no further than Sheraton Guayaquil Hotel.For those interested in checking out popular landmarks while visiting Guayaquil, Sheraton Guayaquil is located a short distance from El Castillo Chocolate Farm (1.9 mi) and El Faro de Guayaquil (2.0 mi).As your “home away from home,” the hotel rooms offer a flat screen TV, air conditioning, and a minibar, and getting online is easy, with free wifi available.Guests have access to a 24 hour front desk, room service, and newspaper while staying at Guayaquil Four Points. In addition, Guayaquil Sheraton offers a pool and an on-site restaurant, which will help make your Guayaquil trip additionally gratifying. And, as an added convenience, there is free parking available to guests.While in Guayaquil be sure to experience nearby diners such as Ville Crepes, Rock Sport Café, or Pollos De Boncho.Guayaquil is also home to Museo en Miniatura Guayaquil en la Historia, a popular military museum that is not too far from Four Points Guayaquil.The staff at Sheraton Guayaquil Hotel looks forward to serving you during your upcoming visit.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d307398-Reviews-Sheraton_Guayaquil_Hotel-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "Bad service very bad rooms dirty also personal not friendly price is very expensive for the room and amentitiess you get I thought because is a Sheraton I will have something good and nice but definitely not the case ", "p_fecha_comen": "2022-10-26", "p_puntuacion": 1, "p_pais_de_origen": "Panama Province, Panama", "p_n_contributions": 5.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "We are currently staying at the Sheraton as part of a tour group, and also spent an additional night before meeting with our group. Our stay was off to a great start beginning with our arrival at the airport. I emailed the hotel a couple of days before arrival asking about the hotel’s airport shuttle and providing our flight information. Within a couple of hours I received an email acknowledging our information and providing location for pickup. Although the flight was scheduled to arrive at midnight, it was delayed by two hours. Even so, the driver was at the airport waiting with our name on a card. The room is clean and large with plenty of storage. In the bathroom there is a very nice walk-in shower. Directly across the street is a huge mall accessible by a walkway over the busy road out front of the hotel. There is a large food court with many choices for quick meals.…", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Saint Peters, Missouri", "p_n_contributions": 302.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "This hotel is conveniently located next to a big shopping mall, only about 10 minutes from the airport. BTW, the hotel does provide a shutter to the airport. It's a little dated, but the customer service is great. The executive lounge provides beers and wines to the elite members and appetizers after 6:30 pm. I was fortunate to have Fernando serve/help me during my two-night stay. He paid attention to what I needed at the lounge and made my stay very enjoyable.", "p_fecha_comen": "2022-10-10", "p_puntuacion": 5, "p_pais_de_origen": "Upland, California", "p_n_contributions": 28.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "I spent  3 night in the hotel, very nice staff all around, but in particularly Fernando, he works at the executive lounge and really gave us a special service with a lot of motivation and always smiling. He really made a difference on my stay in the hotel.", "p_fecha_comen": "2022-10-02", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "The Sheraton Guayaquil is a very nice hotel, conveniently located across Mall del Sol.  The food at this hotel is very good and the staff is very friendly, respectful and offer great service, specially Fernando at the Executive Lounge, he's always anticipating your needs and willing to go an extra mile to make sure you are pleased and taken care of.  The only reason I don't give this hotel 5 stars is because the hallways and rooms need updating, other than that great place to stay.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "Two great things at Sheraton Gyayaquil  - the lounge with Fernando at the helm was awesome  Fernando takes such diligent care of all the customers and even brought vegetarian options for me.  the 2nd thing is  location access to the mall across the street, it's perfect to walk there to the good court.  The only reason for 4 stars is they don't have a coffee machine in room.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Tampa, Florida", "p_n_contributions": 20.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "Located in Ciudadela Kennedy across the street from Mall del Sol.  The staff is friendly and extremely helpful. I stayed there for 11 days and enjoyed it.  The rooms are average but clean and comfortable. The restaurant offers good food and great breakfast buffet.  I recommend the hotel get ice machines and put Kleenex holders in the rooms. Lots of restaurants and shopping near by.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 4, "p_pais_de_origen": "El Dorado Hills, California", "p_n_contributions": 795.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "Lo bueno: Un hotel con excelente ubicación justo frente al Mall del Sol, personal amable, excelente desayuno con amplia variedad, buena limpieza… Lo malo: Estacionamiento en el hotel es pequeño y con malos olores (usan otro estacionamiento más grande a una cuadra, lo que es algo incómodo) en mis dos ultimas vivitas, los colchones han sido muy incómodos, impidiendo un descanso reparador, algo impensable en un hotel de esta categoría.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 22.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "The hotel has all the amenities, is very comfortable and their employees hospitality superb. Fernando from the Sheraton club on the 8th floor took good care of us during breakfast and dinner.  We will definitely stay at this hotel again, great overall experience.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Sheraton Guayaquil Hotel", "p_comentario": "Quise disfrutar de una buena bebida y no solo recibí eso, fu atendido cálidamente por su bartender Jesus Lucio, quien me hizo sentir como en casa tuvimos una muy buena plática mientras preparaba mis bebidas, es gratificante hacer un break y cerrar muy buenos negocios mientras se disfruta de una gran bebida!!!", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d2152315-Reviews-TRYP_by_Wyndham_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "TRYP by Wyndham Guayaquil", "precio": 132.0, "direccion": "Av Joaquin Orrantia, Guayaquil 090505 Ecuador", "puntuacion": 4.5, "descripcion": "Surrounded by dining and shopping in the heart of the business district, TRYP by Wyndham Guayaquil offers a free shuttle to Jose Joaquin de Olmedo Guayaquil Airport (GYE), just two miles away. Whether you’re visiting for work or leisure, you’ll appreciate free WiFi and parking, in addition to a pool, fitness center, and on-site dining at OLMEDO Gastro Bar. We’re connected to the biggest mall of the city and close to Guayaquil Convention Center which is less than a mile away. This non-smoking hotel is also close to the riverside Malecón 2000 where you’ll find the historic Torre Morisca clock tower. As your “home away from home,” the hotel rooms offer a flat screen TV, air conditioning, mini-fridge, and getting online is easy, with free wifi available. Guests have access to a 24 hour front desk, room service, and a concierge while staying at Safe Stay Certified hotel. At TRYP by Wyndham Guayaquil, your comfort and satisfaction come first, and they look forward to welcoming you to this great city.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d2152315-Reviews-TRYP_by_Wyndham_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "Una experiencia inmejorable, el lugar perfecto para una estadía placentera cómoda y descansada.  El lugar es muy agradable podemos visitar el Mall del Sol en el que encontramos muchos almacenes de buenos precios y buenos productos ", "p_fecha_comen": "2022-10-25", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "Lindo hotel, excelente ubicación, servicios modernos, piscina, dormitorios bien amoblados, excelente atención en el restaurante, muy cordial, y la comida de excelente calidad para todos los gustos. Una excelente estadia", "p_fecha_comen": "2022-10-20", "p_puntuacion": 5, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "No tiene buena infraestructura,  tenían un evento que llegaba la bulla hasta las habitaciones del cuarto piso y todos los cuartos generamos reclamos, lograron detener la bulla a las 3am siendo los reclamos desde las 11pm de todas las habitaciones ", "p_fecha_comen": "2022-10-20", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "Buena ubicación y servicios junto al Mall del Sol. No se requiere salir a otro lado porque tiene todo cerca excelente ubicación para el Aeropuerto y Terminal Terrestre desayuno buffet desde 06:30 am  excelente atención.", "p_fecha_comen": "2022-10-18", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "Lugar familiar con gran calidad de servicio, una carta con deliciosos platos para escoger y un buffett de desayuno muy variado y agradable para todas las edades. Gustosamente regresaría al hotel TRYP.", "p_fecha_comen": "2022-10-07", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "Gran Hotel, muy bien ubicado con comodidad y atención espectacular, recomendable, espero volver pronto, la facilidad de estar contiguo al mall del sol es un beneficio extra, mi habitación en especial muy cómoda", "p_fecha_comen": "2022-10-05", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "Es un gran hotel. Con muy buenas instalaciones, muy limpio, y gente muy cordial y profesional. Tienen además muy buena comida. Voy todos los meses por mi trabajo. Su ubicación es ideal. Es una gran facilidad el que cuenten con estacionamiento. Es muy seguro. ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 11.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "el hotel presenta buenas habitaciones y el establecimiento del lugar prresenta buena seguridad. cerca del centro comerial, y disponibilidad de transporte a cualquiier hora. buen lugar para vacacionar.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Santa Rosa, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "sin comentarios estoy de acuerdo con los servicios ofrecidos, en relacion costo vs beneficio, lo que si me gustaría es aplicar a una cuenta corporativa ya que la mayoría de mis viajes son por negocios ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "TRYP by Wyndham Guayaquil", "p_comentario": "En pocas palabras, fui tratado como huésped de segunda categoría. Talvez al personal en la mesa de entrada ayudaría mucho una pequeña sonrisa en su rostros inexpresivo. La limpieza ni que hablar, tiene den la cas y sacan la basura como lo haría cualquier hospedaje municipal.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d2299564-Reviews-Hotel_GH_Galeria-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel GH Galeria", "precio": 71.5, "direccion": "Avenida 9 de Octubre 1608 and Garcia Moreno, Guayaquil 090105 Ecuador", "puntuacion": 4.0, "descripcion": "The GH Galeria Hotel in Guayaquil has a total of 94 large rooms, all fully equipped and soundproofed. There are also two meeting rooms equipped with the latest audiovisual media, and a wide selection of comforts and services.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d2299564-Reviews-Hotel_GH_Galeria-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel GH Galeria", "p_comentario": "A destacar, la amabilidad del personal, el front desk muy amable y dispuesto siempre a colaborar, el staff en el comedor muy educados, el hotel es bonito, como su nombre lo dice, quiere ser una especie de Galerìa de Arte y el concepto funciona bien. En las habitaciones hay cafetera y agua de cortesìa.  El aire acondicionado de las habitaciones viejo, por ende el ruido es terrible. El problema en mi caso fue el baño, el hotel ya no entrega amenities y en su defecto tiene dispensadores de jabòn y shampoo, en mi habitaciòn los dispensadores estaban demasiado duros y casi no salia jabòn, adicionalmente el otro dispensador estaba vacìo, eso quiere decir que no hay una revisiòn pre check in.  No se preocuparon en arreglar el problema, no me dieron opciones y todo quedò asì.    En fin es un buen hotel pero esos detalles hacen que uno por un precio similar pueda buscar otras opciones e ir a la fija con un buen producto en general.…", "p_fecha_comen": "2022-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Cali, Colombia", "p_n_contributions": 631.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "Hotel muy bien ubicado en una zona estrategica de la ciudad, nos toco una habitacion en el 5to piso que tuvimos algunos probelmas con el baño y la caja de seguridad pero enseguida los solucionaron sin problemas. Desde el recorrimos la ciudad caminando sin problemas, su personal nos ayudo siempre. Servian un desayuno muy variado, completo y rico", "p_fecha_comen": "2022-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Villa Ballester, Argentina", "p_n_contributions": 86.0, "p_date_stay": "2021-05-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "Se ha retirado como antes sí se ofrecía el desayuno y no se encuentra minibar, solo el refrigerador vacío. A la TV de cable tiene pocas opciones de canales TV.  Por lo demás la habitación es muy limpia y cama confortable. ¿Una cafetera sin café? ", "p_fecha_comen": "2022-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 214.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "Eine Nacht in Guayaquil haben wir hier übernachtet. Das Zimmer war sauber und geräumig. Das Bad hatte eine Badewanne. Das Frühstück war landestypisch. Freundliches Personal!  Fazit: Schöner Aufenthalt, zentrumsnah und es geht auch schnell zum Flughafen!", "p_fecha_comen": "2021-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Dresden, Germany", "p_n_contributions": 6555.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "Unser Aufenthalt im Hotel war okay. Das Personal war sehr freundlich. Unser Zimmer war grosszügig geschnitten, den kleinen Fitnessraum konnte man auch benutzen. Frühstück okay, das Rührei wurde frisch zubereitet. Was uns gestört hat, sind die schlecht isolierten Fenster: Wegen des Strassenlärms war es schon frühmorgens ziemlich laut im Zimmer. Die \"Kunst\", die sämtliche Hotelwände schmückt, fanden wir eher gewöhnungsbedürftig - das dürfte aber sehr individuell sein 😊", "p_fecha_comen": "2020-12-01", "p_puntuacion": 3, "p_pais_de_origen": "Switzerland", "p_n_contributions": 35.0, "p_date_stay": "2020-12-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "Booked as appeared to be in the centre, it was clean but found better and quieter value near to the river. Check-in took ages because they could not find the reservation. I did not find this good value for money for the city, or other places in Ecuador. ", "p_fecha_comen": "2020-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Lincoln, United Kingdom", "p_n_contributions": 40.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "Es increíble! Que estando hospedado NO TENGAS DERECHO A UN PARQUEO LO DEBES PAGAR APARTE !!!!Según recepción si tienes suerte y hay parqueo podrás ingresar con tu auto sino pues es tu problema, debes solucionarlo por tu cuenta !!! Nunca más volveré! Pesima      atencion. NO LO RECOMENDARIA Ñ, Dice en el anuncio desayuno \"gratis\" eso es falso ", "p_fecha_comen": "2020-03-01", "p_puntuacion": 1, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "I would highly recommend this hotel for the location, comfortable rooms, price and breakfast. It also had the 5 star Oro Verde hotel across the street to try their restaurants and bar. 20 min walk to Malecón and many food options within walking distance.", "p_fecha_comen": "2019-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Seattle, Washington", "p_n_contributions": 40.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "O hotel fica numa avenida central de Guayaquil, o hotel é moderno, grande com muitos quartos. Porém, retornamos de um passeio às 17h da tarde e o quarto ainda não tinha sido arrumado e após arrumado não repuseram o papel higiênico. O café da manhã é bem diversificado, com frutas, pães, ovos, salsichas...A partir das 19h funciona o restaurante do hotel, comida muito boa com preço justo. ", "p_fecha_comen": "2019-11-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 360.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel GH Galeria", "p_comentario": "Hotel ubicado en el centro de Guayaquil, frente al Hotel Oro Verde.  Tiene una tarifa competitiva para esta ciudad.  Logre una buena tarifa buena por internet, pero a mi llegada al Hotel me dijeron que tenia que pagar impuestos, que no habian sido cargados en el pago anticipado.  El personal muy amable.  La habitacion amplia pero algo ruidosa por el aire acondicionado.  Trate de apagar el A/C y no pude hacerlo.   Deben tener mas enchufes en las paredes, especialmente cerca del escritorio.", "p_fecha_comen": "2019-11-01", "p_puntuacion": 3, "p_pais_de_origen": "San Jose, Costa Rica", "p_n_contributions": 94.0, "p_date_stay": "2019-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d307414-Reviews-Hotel_Ramada-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Ramada", "precio": 71.0, "direccion": "Malecon 606 y Manuel Antonio Luzarraga 593, Guayaquil 090306 Ecuador", "puntuacion": 4.0, "descripcion": "Overlooking the Jardines del Malecón and the Guayas river, the Hotel Ramada is centrally located in downtown Guayaquil. Free breakfast is included. Guests can enjoy the indoor pool, solarium, sauna and fitness center. Free WiFi is available. Rooms at the Hotel Ramada offer accommodation with air conditioning. All rooms feature cable TV and free Wi-Fi and some rooms have scenic river views. Guests at the Hotel Ramada can choose from 2 dining options. \"El Malecon\" restaurant serves local cuisine dishes while the Riva Delicatessen offers fresh sandwiches and pastries. The hotel is located only 5 km from José Joaquín de Olmedo International Airport‎, and within walking distance of local restaurants and nightlife. Airport shuttles can be arranged for an extra charge, and free parking on the street is provided.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d307414-Reviews-Hotel_Ramada-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Ramada", "p_comentario": "This was our first visit to Guayaquil and this hotel made it an excellent one. Room in excellent shape; clean, well decorated and excellent location The restaurant's food is excellent,  and the attentions can't be better. The people at the front desk were helpful and with good manners.", "p_fecha_comen": "2022-10-21", "p_puntuacion": 5, "p_pais_de_origen": "San Juan, Puerto Rico", "p_n_contributions": 14.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "来泰安爬山，入住东尊华美达，环境不错，离泰山近，体会到了客房小吴的热情服务，主动介绍房间设施和登山信息及注意事项，给我们提供了很多帮助，非常感谢！", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "Really good hotel the staff are very helpful and friendly only downside is that the pool is a little too cold but apart from that everything is up to standard food is always nice with lots to choose from rooms are plenty big enough so really no complaints at all the fire show was really good", "p_fecha_comen": "2022-05-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "Great location but a crumby hotel. Absolutely lacked hospitality to the point of being uncomfortable. Overpriced car parking and everything will cost you something unlike the four star hotel a few blocks away. They inspect your room when your out without permission. Yes. The bathroom was old and needed at least a paint job. Let alone the plumbing and the incredibly bad pressure/heat shower you would expect at a $20 Hostel. Is it really a Ramada?", "p_fecha_comen": "2021-09-01", "p_puntuacion": 1, "p_pais_de_origen": "Santa Barbara, California", "p_n_contributions": 9.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "Hotel Ramada Review:  First, I would like to say that if I owned a hotel, I would be very happy with the staff we encountered at this site; they made the stay. As the hotel stands now, this hotel is a one night stay only for many reasons. Our reason for staying there was the location. On entry to the hotel, the road which you park on to enter is very dangerous with very fast moving traffic. We are under COVID restrictions, so we enter and we are treated with an alcohol spray and then moved forward to the reception. We made the reservation through  booking.com. So it went smoothly. A young man escorted us to our room, where he explained the keycard. We entered the room where he explained the function of the a/c remote, and left. The room had no resemblance to the photos on booking.com. The young man did not explain the alarm system or where we would need to go in an emergency? The room was old like me. The furniture was functional; just, we could not open and close the drawers, so we did not use them. The curtains looked like they were last washed just before they were hung. The closet did have a safe, but it was too small for the two of us so we did not use it. The bathroom- the floor was wet from a leaking hose, which if laid in the bathtub would have prevented the water leaking onto the floor. The towels were just a little younger than I am and we were missing one? Talking about the bathtub, there was paint peeling from around the tub and it was stained. The hand basin was cracked. Sad to see that they did not use bulk sized toilet paper, and the same for the shampoo and conditioner. The use of bulk in the bathroom is environmentally better. The room- both beds moved when sat on? Both beds did not have a bedside light? Both beds did not have a headboard so the pillows would fall down the end of the bed? The pillows- I have never seen such small pillows and found it impossible to sleep on them. Both bed pillows did not have pillow protectors, both mattresses did not have mattress protectors? The included Wyfy was ok @ 10mbps, the TV was ok, the selection of channels was fine. They did not do a bad job of reducing the noise from the road below. Breakfast was included, nice, well presented and good selection. However, the restaurant was well overpriced and very limited in selection. I would give the food a pass and go somewhere else. I understand that there is reconstruction going on in the hotel, but please do not do a bait and switch; the room we stayed in was nothing like the photos on the web site. More than one night here is too much.…", "p_fecha_comen": "2021-06-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 234.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "La ubicación del hotel, en frente del Malecón 2000, lo hace muy especial, pues ahí es donde se ubican importantes puntos turísticos: La Perla, cafeterías, el bus del city tour, el faro en el barrio la Peña; además, por su ubicación todo queda cerca: mercado de artesanías, iglesias, parque de las iguanas, tiendas, restaurantes, entre otros.", "p_fecha_comen": "2020-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "Recomendado para Charlas y Reuniones de Negocios, facilidades de espacios y la predisposición de dar facilidades a quienes necesitamos de un Ambiente tranquilo y cerca de la Zona comercial de Guayaquil!", "p_fecha_comen": "2020-03-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "El hotel necesita con urgencia una reforma. Es anticuado y deficiente en algunos servicios. En positivo la ubicacion y el tamaño de las habitaciones.  En negativo, el mobiliario, pintura, decoración pero sobre todo, el baño. La caja de seguridad de los años 70, en consonancia con el resto del hotel. Cierto que reformaron la primera planta, la que sale en algunas fotos, pero es mas cara y si vas poer agencia no te enteras. No hay seguridad privada en la puerta del hotel. El desayuno poco variado, muy justito. En la zona hay opciones mucho mejores.", "p_fecha_comen": "2019-12-01", "p_puntuacion": 2, "p_pais_de_origen": "Almeria, Spain", "p_n_contributions": 745.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "Llegamos y al pagar nos dijeron que la habitación era ejecutiva, pero nos dieron una habitación antigua. Muy bueno el servicio, el buffet poco variado pero rico, ofrecían bolones y no había. Muy bueno", "p_fecha_comen": "2019-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Riobamba, Ecuador", "p_n_contributions": 54.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel Ramada", "p_comentario": "Es muy buen hotel, esta bien ubicado justo al frente del malecón y a unas cuadras de la bahía, nos atendieron muy bien fueron muy cordiales, la comida en el restaurante estuvo muy buena, también esta cerca del patio de comidas del malecón.", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1596791-Reviews-Macaw-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Macaw", "precio": 62.5, "direccion": "Cdla. Guayaquil, Calle Victor Hugo Sicouret y Emilio Soro Lenti Manzana 11, Villa 8, Guayaquil 090150 Ecuador", "puntuacion": 5.0, "descripcion": "Homely and cosy hostel with private rooms, close to the airport. Great for business travelers and transit passengers in Guayaquil's city, going to or comming from: Galapagos and any other part of the Country.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1596791-Reviews-Macaw-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Macaw", "p_comentario": "I had to schedule a last-minute trip to Guayaquil (family matters). The owners couldn't arrange for my pick up from the airport, but they ensured I knew how to get safe at the hostel. They followed my flight (which arrived one hour late) and waited for me at the reception.  As the pictures show, the decoration is minimalist, but it has all the comfort of a hotel. I have spent the night in a Hilton, Hyatt, and Marriott, but believe me when I say Hostel Macaw has the most comfortable bed.  The next day, coffee, eggs, and fresh fruits. You can't beat that.  The hostel is a family-owned business. They keep everything clean and fresh and provide a shuttle from and to the airport. There is no TV in the bedrooms, and it is OK. They have excellent Wi-Fi instead.  My flight back was at 6:30 am. Rodrigo, the owner, gave me a little paper bag. A little something for the road. A juice and a sandwich. I can't thank enough for the A+ customer service Rodrigo and Fanny provided.…", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Ringwood, New Jersey", "p_n_contributions": 18.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Macaw", "p_comentario": "Beliggende i relativt sikkert område tæt på lufthavnen. Der er et shoppingcenter tæt på, men ellers er der ret langt til turistområder. Fint hotel med alt det basale i orden. Langsomt wifi. Fin morgenmad. Meget venligt personale som taler engelsk.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Aarhus, Denmark", "p_n_contributions": 102.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Macaw", "p_comentario": "I arrived in this beautiful hostal following a breakdown of the vehicle with which I was traveling throughout Latin America and I ended up staying there for more than a month, taking the opportunity to visit the Galapagos where the owner of the Macaw was driving for 40 years. They treated me more like a family member than a guest and I became friends with the whole family. For those passing through Guayaquil on the way to the Galapagos this is the ideal place to stay and the airport is just minutes from the door of the Macaw hostal.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Macaw", "p_comentario": "Fantastisk sted og det sødeste par som arbejde oå hotellet - hotelværelset var fantastisk og sengen var kæmpe stor. En af vores overnatninger skulle vi tidligt afsted i lufthavnen, her stod de tidligt op for at lave en madpakke vi kunne få med i lufthavnen. Vi vil anbefale dette hotel til alle andre!", "p_fecha_comen": "2021-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Macaw", "p_comentario": "We loved our overnight in Guayaquil because of Fanny and the Macaw. This hostal is open and breezy, clean with a delicious breakfast. Fanny was super attentive to our needs, walked us to an amazing restaurant across the street and arranged for us to visit a hat factory during our short stay. We highly recommend the Macaw for long or short stays!", "p_fecha_comen": "2020-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2020-11-01"}, {"nombreh_id": "Macaw", "p_comentario": "Aangenaam hoteletje opgericht met eigen handen door de eigenaar met zorg voor de natuur daar zij ontzettend veel hout gebruikten van de galapagos eilanden. Aangezien dit geen inheems hout was verstoorde dit het ecosysteem van de Galapagos.  Prachtig versierd met overblijfsels van kleurijke tegels die er de fauna van de omgeving afbeeld, vanwaar de naam Macaw (grote groene papagaai).  Aangenaam didactisch tuintje met tropische vruchten zoals de cacao (lekker is dit)  Kamers zijn eenvoudig maar funcioneel, relatief ruim met zeer goede douches (druk en warm water waren top). Mischien hebben niet alle kamers een buitenraam maar stoort niet daar men hier aleen blijft om te slapen. De sociale ruimtes zijn voldoende en aangenaam om niet op de kamer hoeven te verblijven.  Groot aantal kleine aangename locale restaurantjes in de buurt al waren er tamelijk veel niet open wegens sanitaire redenen.  De liggen is zeer dicht bij de luchthaven (5 minuten). Al is er niet veel te bezoeken is er wel een aangenaam parkje om de hoek en een groot aankoop centrum op 300 meter lopen.…", "p_fecha_comen": "2020-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2020-09-01"}, {"nombreh_id": "Macaw", "p_comentario": "My wife and I stayed here for an evening during a 9-hr layover between flights. We were returning from the Galapagos to the United States and did not want to spend  9-hrs in the airport. A friend on Santa Cruz recommended Macaw and were very happy with the brief time we were there. We were told that we were the first visitors there since the pandemic began in March. We were greeted with some Tomato Tree juice and showed to a cozy room where we could rest our heads prior to a flight later in the day.   We didn't really venture out much because we were primarily there to rest our heads before a long full day of travel, but Rodrigo helped us order some take out pizza for dinner and took some time to show us the garden with various native plants. We had never had cacao nibs before and he even picked a fruit off the tree for us so we could try some. He was very kind and helped us get transportation to and from the airport...just what we needed prior to a red-eye flight and a long next day of travel. Thank you!…", "p_fecha_comen": "2020-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Caribbean", "p_n_contributions": 14.0, "p_date_stay": "2020-09-01"}, {"nombreh_id": "Macaw", "p_comentario": "The hostal is very clean and half way between the airport and downtown Guayaquil, both ways take 10 min. It is well equipped for one or two nights stay. We had one of the few rooms with windows to the street. The other rooms have small windows to the court yard. In the surroundings there are several restaurants and a big shopping mall with a food court.  It was interesting to chat with the owner who is a former guide in Galapagos. Don't miss the small park one street away. It is sponsored by the owner of the hostal.  Rooms are clean, breakfast with fresh fruit, cereals, toasts and eggs as you like. Staff is very friendly and helpful.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Dolega, Panama", "p_n_contributions": 41.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Macaw", "p_comentario": "We hebben zowel op de heenweg als op de terugweg in dit kleine hotel verbleven. De kamers zijn prima en netjes, ontbijt is uitsekend en personeel zeer vriendelijk en behulpzaam. Er is buiten een kleine binneplaats waar je nog wat kunt zitten en kan genieten van een drankje Een prima hotel in een rustige buurt, met meerdere resturantjes in de omgeving", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Zeist, The Netherlands", "p_n_contributions": 494.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Macaw", "p_comentario": "Fanny is the most gracious hostess. This family-run place will feel like your home. The rooms are comfortable and just enough for a sound sleep before your day of adventuring. The food that we enjoyed was delicious and plentiful. We had two breakfasts and one dinner. We had them launder some clothes for us, it was beautifully done and inexpensive. The family has two official Galopagos guides in it, so any questions that you might have can be answered. We dined one night at an Italian restaurant a quick stroll from the hostal.  Also, you are a quick walk to the mall, which has to be seen to be believed. If you are from the United States, imagine your local mall in the late 1980s-early 1990's when malls were at their peak. It's hopping. Most importantly, Fanny was our contact in Ecuador during the beginning of our trip, when the protests were occurring. Even though she had never met us, and we were up in Quito, she was active on WhatsApp helping us from afar. It was like I had a mother in-country. I hope to visit her again someday!…", "p_fecha_comen": "2020-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Arlington Heights, IL", "p_n_contributions": 255.0, "p_date_stay": "2019-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d19220133-Reviews-Luxva_Hotel_Boutique-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Luxva Hotel Boutique", "precio": 82.0, "direccion": "Av. Circunvalacion Sur 209 Urdesa Central, Guayaquil 090150 Ecuador", "puntuacion": 5.0, "descripcion": "Located in Guayaquil, 12 km from Saint Francis Church, Luxva Hotel Boutique provides accommodation with an outdoor swimming pool, free private parking, a garden and a tennis court. Among the facilities at this property are a 24-hour front desk and a concierge service, along with free WiFi throughout the property. The hotel features family rooms.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d19220133-Reviews-Luxva_Hotel_Boutique-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "Rooms are spacious and well appointed.  Beds are comfortable. The staff went above and beyond to meet every need . My husband suffered a serious illness while there and they could not have been more helpful, especially Denise, at the front desk   Pool and hot tub clean and lovely.  Soda, beer, wine and snacks and toiletries are available for purchase and Uber Eats available all the time. Free secured parking is available on the property.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "This hotel is gorgeous, you walk through the gate and feel you've entered some very powerful persons compound. It feels more like that than it does a hotel(which is a good thing.). Guayaquil, though you'd never know it just driving around, is supposedly very dangerous (thus the armed guards and barbed wire outside of every chic business).  It's nice to stay in a place that feels safe given those circumstances.  The backyard area has soccer tennis, a pool, ping pong etc.  And I imagine when times are normal you can order drinks by the pool etc. Our rooms were amazing too.  Highly recommend this spot.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Los Angeles, California", "p_n_contributions": 339.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "Muy buena ubicación. Sus instalaciones son muy bonitas, sus áreas comunes son grandes y cómodas.  Sus cuartos espaciosos y cómodos. El desayuno es completo y muy bueno. El personal muy amables y atentos.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "El Hotel está cerca de todo y las instalaciones están en excelentes condiciones, el personal es muy amable. Las habitaciones son igual a las fotos que muestran. Sin duda regrearé en algún momento. 100% recomendado.", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Guayas, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "Our room in this hotel did not have a window to the outside, the reason foŕ only 4*.  Otherwise, the hotel grounds are nice with a pool.  The staff helpful.  The room was clean and modern, and we had the best shower yet in Ecuador.  The breakfast was pretty basic.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Ciutadella, Spain", "p_n_contributions": 618.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "Llegué a este hotel por recomendación de un amigo. Estuve por dos días y me parece que la ubicación y la atención son excelentes. Esta cerca de toodo! Es muy tranquilo, linda vista en el área al aire libre. Muy recomendado.", "p_fecha_comen": "2021-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-02-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "Excelente servicio, habitaciones  amplias  y muy cómodas. Realice mi APO en este hotel y lo recomiendo para estadía largas. El personal muy atento a todos los requerimientos. Ubicación super conveniente y cerca de muchas opciones de restaurantes. ", "p_fecha_comen": "2020-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Dubai, United Arab Emirates", "p_n_contributions": 1.0, "p_date_stay": "2020-05-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "Estuvimos en Luxva Hotel Boutique en una circunstancia bastante especial, habíamos regresado al país del exterior y por las medidas obligatorias relacionadas con la emergencia del Covid tuvimos que pasar 14 días en un hotel.  Nuestra habitación era muy amplia y bonita, con un pequeño balcón que mira a un jardín lleno de árboles, donde podíamos disfrutar el delicioso viento que corre por las noches en esta época del año . El closet de la habitación era digno de un príncipe, todo forrado en madera y muy cómodo. El baño amplio y moderno.  El personal del hotel muy amable y dispuesto a ayudarnos en cada una de las distintas situaciones que se nos fueron presentando.  Es realmente un lujo de hotel, tanto en infraestructura como en detalles y en trato a los huéspedes.  Gracias a todos los que hacen Luxva Hotel Boutique hicieron muchísimo más llevadera una situación incómoda y difícil.…", "p_fecha_comen": "2020-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-05-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "Excelente servicio ! Lindas instalaciones, y mucha tranquilidad ! Cerca a Guayarte, buen lugar para comer en la noche, y un circuito al lado del Río para trotar en las mañanas ! Buen precio, y un desayuno básico pero muy rico !", "p_fecha_comen": "2020-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Luxva Hotel Boutique", "p_comentario": "El hotel es bastane cómodo, tranquilo y cerca de todo. Me gusto mucho la habitación, además cuenta con piscina y tiene restaurantes cerca. El personal es bastante amable y el precio es bueno en relación a la habitación.", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Guayas, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2019-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d9708527-Reviews-DC_Suites_Aeropuerto-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "DC Suites Aeropuerto", "precio": 40.5, "direccion": "Ciudadela Simon Bolivar Manzana 5, Villa 56, Guayaquil 090105 Ecuador", "puntuacion": 4.5, "descripcion": "DC Suites is an excellent choice for travelers visiting Guayaquil, offering a family-friendly environment alongside many helpful amenities designed to enhance your stay.While staying at DC Suites, visitors can check out Iglesia San Alejo (1.3 mi), which is a popular Guayaquil attraction.The rooms offer a flat screen TV and air conditioning, and getting online is possible, as free wifi is available, allowing you to rest and refresh with ease.Guests arriving by vehicle have access to free parking.If you’re looking for a steakhouse, consider a visit to La Tablita del Tartaro, which is not far from DC Suites.Guayaquil is also known for some great art museums, including Museum of Anthropology and Contemporary Art and Museo Antropológico y de Arte Contemporáneo, which are not too far from DC Suites.Enjoy your stay in Guayaquil!", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d9708527-Reviews-DC_Suites_Aeropuerto-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "Nos alojamos en este hotel por su proximidad al aeropuerto (llegabamos tarde a Guayaquil) y su buena relación calidad-precio en base a diversas opiniones… la verdad es que no está mal… la habitación es amplia y bastante cómoda (era una triple), y el baño correcto… para el precio, más que suficiente. Permiten el pago con tarjeta de crédito, tienen wifi y una plaza de aparcamiento (aunque hay bastante en las inmediaciones). Es una opción correcta.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Barakaldo, Spain", "p_n_contributions": 2008.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "I stayed at DC aeropuerto for 8 nights, and I can not appreciate the employees and the host enough. Wonderful, nice and accomodating people. Place is centrally located near the airport. Safe and clean.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "Hotel ideale se dovete avere l aeroporto comodo. È veramente molto vicino e per 5 dollari vi verranno a prendere se avete paura a camminare, visto che non è in una via molto popolata di sera. Le camere sono molto spaziose e il prezzo onesto. Reception h24 basta scrivergli su whatsapp o chiamarli. ", "p_fecha_comen": "2021-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Sasso Marconi, Italy", "p_n_contributions": 5837.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "This hotel is family owned and they work very hard to provide good service.  They will pick you up at midnight from the airport, and will take you there at 3 in the morning. I have stayed there 3 times, going to and coming from Cuenca.  The hotel is very clean, they take great pride in their business.  I will be going to Ecuador again, I prefer to fly into Guayaquil and will stay there again. They are only 5 mins from the airport, I communicate with them by Whatsapp, and they always answer immendiately. Incidentally, a very, very,  reliable transportation service is safetransportationecu@gmail.com operated by Nestor, to go up to Cuenca and back down again.", "p_fecha_comen": "2021-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Houston, Texas", "p_n_contributions": 11.0, "p_date_stay": "2021-04-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "Had no choice but to book this place last minute when my connecting flight was cancelled in the middle of the night. Thankfully this place was open and I could get a room. The front desk staff was very nice, helpful and efficient. They arranged a taxi for me literally 6 hours later to catch a flight. The room was les than desirable though! Small, shabby old furniture, terrible mattress that was incredibly uncomfortable. The bathroom was tiny, shower and sink super basic old style but it looked clean. I didn't really have a choice in the middle of the night but I would definitely not stay here again. The only positive about the property was the convenient location just a few minutes from the airport, the price and the serviceable staff.", "p_fecha_comen": "2021-01-01", "p_puntuacion": 3, "p_pais_de_origen": "New York City, New York", "p_n_contributions": 147.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "I had an overnight stay here when passing through on flights. Arriving at this accomodation was a welcome sight. Beautiful lobby, clean, lots of staff to help you. The room was extra clean, nice bathroom and a TV to unwind. i would stay here again.", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Heidelberg, Australia", "p_n_contributions": 71.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "La amabilidad de todo el staff quedó opacada con la falta de agua al momento de mi salida, sabían que salía a las 3:45 de la mañana y nadie se preocupo para desde las 2:30 estar pendientes de que la bomba de agua esté funcional. Por otro lado ofrecen el servicio de shuttle gratis pero no es 24 horas, si deben salir del hotel antes de las 6 am se debe cancelar por el servicio 5 usd ", "p_fecha_comen": "2020-01-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 7.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "Closed distance to the airport. The staff picked you up at the airport at anytime, easy to find meeting point, quick response. The room was average near the airport hotel, however the area is not the best. They also kept our luggage which was very handy", "p_fecha_comen": "2020-01-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 21.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "Nach unserer langen Reise von Zürich nach Guayaquil über Quito, waren wir froh, als wir unsere Beine in einem nahe gelegenen Hotel vom Flughafen, etwas ausstrecken konnten. Doch das DC Suites hat sich als mehr entpuppt, als nur ein Mittel zum Zweck. Ganz klar, es ist echt nah am Flughafen gelegen und eignet sich deshalb perfekt um eine Nacht zu entspannen, bevor man wieder weiterfliegt. (In userem Falle nach Galapagos) Was aber noch dazu kommt: Es sind sehr schöne, saubere Zimmer mit bequemen Betten. Man wird kostenlos vom Flughafen abgeholt und wieder hingebracht. (Ausser es ist wirklich mitten in der Nacht, da bezahlt man 5 Dollar, was aber immernoch völlig okay ist). Ausserdem durften wir unser Gepäck 6 Tage lang im Hotel lagern, da wie nicht alles auf die Inseln mitnehmen wollten. Das hat uns dann dazu bewogen nochmals eine Nacht zu buchen, als wir dann von Galapagos wieder retour geflogen sind. Der Besitzer und auch die Angestellten sind äusserst hilfsbereit und sehr freundlich.  Ich empfehle das DC wärmstens weiter und würde auch jederzeit selbst wieder einen Besuch abstatten!…", "p_fecha_comen": "2019-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 75.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "DC Suites Aeropuerto", "p_comentario": "Estuve en estos días en el hotel, por el valor que cobran no dan una botella de agua de cortesía, hay mucha bulla en el alrededor del hotel lo cual es algo medio complejo para poder descansar. Fue algo raro que me pregunten que si quería que me arreglen la habitación, lo cual debería ser a diario a mi forma de ver.  ", "p_fecha_comen": "2019-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 114.0, "p_date_stay": "2019-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1801955-Reviews-Hotel_Alexander-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Alexander", "precio": 33.0, "direccion": "Luque 1107 y Pedro Moncayo, Guayaquil 090105 Ecuador", "puntuacion": 3.5, "descripcion": "Welcome to the Hotel Alexander, the place where you will enjoy comfortable rooms with air conditioning, cable TV, hot water, private bathroom (steam-jacuzzi) at a very affordable prices. We are in the center of Guayaquil, city considered as the main port of Ecuador, which makes it one of the biggest tourist attractions in the country. Besides being close to the most important sites of the city, the Hotel Alexander offers the tourist an excellent national and international attention, hospitality and human warmth to make you feel like home.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1801955-Reviews-Hotel_Alexander-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Alexander", "p_comentario": "precios comodos ,y  habitaciones limpias  esta  ubicado en el  centro  de Guayquil  se puede  movilizar a cualquier  lugar  en  cortas distancias, ideal para  visitar clientes y  realizar  negocios.  Recomendado  ,tienen una  sala  de computo  donde puedes trabajar", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "Hotel muy comodo, sobre todo tienen buenas tarifas. Además cuentan con un restaurante que no solo vende platos a la carta, sino atmbién almuerzos. Nos gusto también que nos quedo cerca de un minimarket, que fue ideal para nosotros porque como viajabamos con mi hijo pequeño tuve que comprar algunas cosas escenciales.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "Mi experiencia fue muy buena. El personal en recepción siempre estuvo atento y fue  muy amable. Tienen buenas tarifas. Un precio comodo para unas habitaciones muy lindas, sobre todo con aires acondicionados optimos que son impresindible con el calor de Guayaquil. Me quedo cerca de todo. Pude hacer mis tramites. Y, además tuve un poco de tiempo que aproveche para visitar el parque centenario que esta a una cuadra. Lo recomiendo.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "Abbiamo soggiornato ad agosto 2018, due notti in una quadrupla. Struttura vecchia maltenuta e sporca, a colazione servizio lento e assolutamente non professionale. Il prezzo non è alto, 20 dollari a notte per persona compresa la colazione ma l'hotel è situato in una zona per niente bella, dove la sporcizia regna sovrana. non fatevi ingannare dalle foto di presentazione! Sconsiglio vivamente questa struttura a meno che, non vogliate spendere poco.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 1, "p_pais_de_origen": "Milan, Italy", "p_n_contributions": 51.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "One the best restaurants in Saranda to deliver proper sea food, we tried different restaurant which have been quite expensive but failed to deliver, Hotel Alexandria on the other hand had the hospitaly and the service of a proper turism hotel", "p_fecha_comen": "2018-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "The location is very convenient, right in the core of downtown Guayaquil.  Public transportation and taxis were very accessible around the hotel. Lots of things to do and see around the corner.  I liked that the hotel recently renovated their installations so the rooms are well equipped with air conditioner and hot water. The rooms were clean and comfortable. WiFi is complimentary and room rates include breakfast.  The staff were very friendly and offered great customer service.  The restaurant has a great selection of meals, the food was very tasty and affordable. I would definitely recommend this hotel if you are planning to visit Guayaquil.", "p_fecha_comen": "2018-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Edmonton, Canada", "p_n_contributions": 1.0, "p_date_stay": "2018-01-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "La foto no corresponde a lo que es el hotel, difiere demasiado. Está mal ubicado. La habitación poco ventlada.  No reponen las toallas de manera aurtomática, cuando limpian la habitación. El desayuno no es bueno, el café es instantáneo y no expresso, además no es un desayuno variado. El restaurante no tiene variedad.", "p_fecha_comen": "2017-07-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "Lugar oscuro y mal ubicado. Por el precio está bien sólo si vas de paso y llegar a dormir nada más. El acceso es casi hasta peligroso, no lo recomiendo de noche. Sólo usar taxis formales. Se puede comer allí aunque no hay mucho para elegir. La gente es amable. El mayor problema son las instalaciones.", "p_fecha_comen": "2017-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Santiago, Chile", "p_n_contributions": 21.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "Es una hotel bastante limpio, atención puntual, la comida es de muy buena calidad. No tiene muchas comodidad adicionales. Es un excelente lugar para solamente dormir y pasar el resto del día recorriendo la ciudad por paseo o por negocios. Lo que se podría mejorar es que el aire acondicionado de la habitación es bastante ruidoso, y la atención de las recepcionistas podría ser más delicada.", "p_fecha_comen": "2017-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 14.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hotel Alexander", "p_comentario": "Fuimos al hotel un grupo grande de 26 personas.  Todos fuimos tratados con respeto y excelencia.  El personal es muy amable y dispuesto a solucionar cualquier inconveniente. La limpieza es excelente y el. Servicio de restaurante muy bueno. Y económico.  Todo fue excelente.", "p_fecha_comen": "2016-10-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2016-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1549589-Reviews-Hostal_Suites_Madrid-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Suites Madrid", "precio": 38.5, "direccion": "Quisquis 305 and Rumichaca, Guayaquil 5934 Ecuador", "puntuacion": 3.5, "descripcion": "Guayaquil Hostel Suites Madrid-GALAPAGOS TOUR OPERATOR is located in the touristic, commercial; and financial system in the heart of Guayaquil downtown; we are strategically accessible to any area important to know, such as shopping malls and touristic sites (just like El Malecon 2000, Las Peñas, Iguana's Park... everything at a short walking distance). Guayaquil Hostel Suites Madrid is also a Tour Operator specialized in Galapagos Last Minute Cruises.We have the best rooms and trust us... we guarantee you a pleasant stay at Guayaquil Hostel Suites Madrid.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1549589-Reviews-Hostal_Suites_Madrid-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hostal Suites Madrid", "p_comentario": "the place is unique in is style' lovely and very helpfull host/owner, close to  a lot of things, not that far from the air port and have a nice and working place restaurant on the corner of the same building", "p_fecha_comen": "2022-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Beersheba, Israel", "p_n_contributions": 1.0, "p_date_stay": "2021-10-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "This hostal, which is really like a hotel, exceeded my expectations.  I am surprised it doesn´t have a higher rating simply because of all the amenities that make a weary traveler feel at home.    It´s really a unique place, with lots of beautiful blue tiles throughout.  Reminds me of Morocco.  Rooms are spacious, AC works GREAT, plenty of hot water, and the most helpful people on staff I have encountered in months of travel.  Staff is always around cleaning...  But it was the amenities I appreciated most.  CNN on cable.  After being on the road for a couple of months, it was nice to fall asleep to an English TV station.  Also, an absolutely spotless kitchen with microwave and icy fridge.   And a computer station, though internet was spotty on their computers, wifi was good throughout.  And up on the top level are some nice blue tiled sinks and clothes line if you need to wash out some laundry.    It´s only a few blocks to the Malecon.  They will help with last minute cruises to the Galapagos, and the man at the front desk during the day speaks English.  He helped me locate a place to repair my broken camera.    If ever back in Guayaquil, I would definitely stay here again!…", "p_fecha_comen": "2019-02-01", "p_puntuacion": 5, "p_pais_de_origen": "VENUS", "p_n_contributions": 214.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "Hôtel bien situé pour aller marcher sur le Malecon ( promenade aménagée au bord d’une rivière) et visiter le centre historique de Guayaquil.  Chambres assez petites mais propres. Terrasse permettant des petits rassemblements agréables sur la toiture. On doit remettre la clé de la chambre dès que nous sortons. Malheureusement, me suis aperçue qu’un montant d’argent assez substantiel avait disparu de mon porte-monnaie alors que nous étions sorties pour aller déjeuner.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Quebec City, Canada", "p_n_contributions": 9.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "Die Zimmer sind sehr sauber und großzügig geschnitten.  Der Gastgeber ist freundlich und hilfsbereit.  Die Lage ist sehr zentral.  Mit einer gewissen Lautstärke muss gerechnet werden, was aber an der Stadt liegt", "p_fecha_comen": "2018-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Celerina, Switzerland", "p_n_contributions": 22.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "I stayed here for 8 nights waiting for my flight home. The rooms are big enough, have a good airco, super good shower and really are spottles clean. It is a safe place right in the center of town. Very much recommended !", "p_fecha_comen": "2018-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Merksem, Belgium", "p_n_contributions": 2.0, "p_date_stay": "2018-06-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "Really nice place to stay in Guayaquil. It has a cool rooftop terrace with a great kitchen and even computers for the guests. The rooms are nice, clean and comfortable. We highly recommend Hostal Suites Madrid! :)", "p_fecha_comen": "2018-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "Nice clean and big rooms, helpfull staff, located in the city centre close to all major atractions. When i did not want to eat out i could make my scrambled eggs in the kitchen on the roofterras. I had a superb time here and recommand everyone to book an accommadation here if you ever visit quayaquil. Ow yeah, great prices ;-)", "p_fecha_comen": "2018-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "L'hôtel est extrêmement bien situé pour un arrêt court à Guayaquil. Le lieu est vétuste et bruyant. Il y a bien une discothèque mais la musique s'arrête vers minuit, ce qui reste correct. Le personnel est serviable. La chambre est propre. Ce n'est pas un lieu de villégiature mais la ville elle-même ne s'y prête pas. ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 15.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "Hermoso lugar,muy acogedor, muy cerca del comercio y a unas 10 cuadras d3l malecon. Nos atendierom muy bien. Totalmente recomendaBL3.  Muy buen precio. Personal muy amabl3 Flexibilidad dehorario.         Hermoso", "p_fecha_comen": "2017-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Hostal Suites Madrid", "p_comentario": "I stayed here for over two weeks and the staff were very helpful and friendly. The rooms are very clean and comfortable and the building has good facilities with a kitchen and a computer room, and there is even a terrace. The wifi is also good.", "p_fecha_comen": "2017-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2017-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d21504704-Reviews-Hotel_Puerto_Pacifico_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Puerto Pacifico Guayaquil Airport", "precio": 79.0, "direccion": "Avenue 33, Ciudadela la Garzota, Mz. 83, Solar 6 -9, Guayaquil 090513 Ecuador", "puntuacion": 4.0, "descripcion": "With its modern, and contemporary design, Hotel Puerto Pacifico offers the perfect base for a cool and comfortable visit in Guayaquil. Located next the José Joaquín de Olmedo Airport, and in the heart of the Guayaquil´s entertainment hub, this charming 48 room hotel gives you, the suitable spot for your way of friends, business, holiday or digital nomad visit. Welcome to our community.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d21504704-Reviews-Hotel_Puerto_Pacifico_Guayaquil_Airport-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Nice hotel to stay overnight between flights. Close to airport. Friendly personel and transport to and from hotel were arranged on time. Food in restaurant was good, specially cheviche was really nice. Rooms were clean and nice. Overall experience was good.", "p_fecha_comen": "2022-10-29", "p_puntuacion": 4, "p_pais_de_origen": "Helsinki, Finland", "p_n_contributions": 7.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "This is our go-to place for Guayaquil. It's a smaller hotel, but very clean and organized. The staff is great, most speak good English (for those who need that service). It's super close to the airport in a quiet neighborhood. We've stayed in a regular double room and a bunk room and both were equally clean. Across the street is a van service to Cuenca, very convenient.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Zamora, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Located just next to the Alianza bus terminal. Very nice and comfortable rooms with lots of space. Good room service and nice breakfast. The staff is very friendly and helpful. Perfect for a short stay, for example before a flight to Galapagos.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 4, "p_pais_de_origen": "Zurich, Switzerland", "p_n_contributions": 77.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "I’ll preface this by saying this is a review booked from Agoda, your experience may vary. I have booked Agoda for myself, friends, and family many times, where it says taxes and fees included, and NEVER experienced a hotel saying “although your booking is paid, you still need to pay $13.90 before staying”. I asked for what and they said for taxes. They said stuff like “you see when go to another country, you have to pay taxes”. Very condescending. I’m pretty sure I’ve stayed in many more countries and hotels than that guy. We argued back and forth for 15 minutes about how it’s already paid for and in the end, I just said I’ll tell my credit card company or Agoda to fight the deceptive and false advertising charge. I’m not sure if Agoda messed up, or the hotel messed up supplying wrong information, but it ruined my stay. Upon asking Agoda to investigate, a CSR emailed me saying it was a 22% service charge for staying. What..? First it was taxes, now it’s a service charge… for staying at a hotel? What a joke.   Furthermore, the bottles for shampoo and conditioner don’t even fit cubby for the shower, so I have to put them on the floor. So to use the shampoo, you have to bend down and squirt it in your hand. Kind of laughable really… and to seal the deal, they don’t have a shuttle that was listed. They just call a taxi. Then when the taxi was dropping us off, they started asking and writing down our room number and name of booking. Never had a so called shuttle service ask information like that… sketchy. Stay far away. Oh, and by the way, yes, I got a refund for your deceptive charge from Agoda. Don’t stay here!…", "p_fecha_comen": "2022-10-24", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Desayuno genial, cenamos también en el hotel y estuvo muy rico todo. La zona de la pileta y terraza muy linda. Destaco la predisposición del personal y la amabilidad. Muy lindas y cómodas las instalaciones. Superó nuestras expectativas.  Me encanta que sean pet friendly! Y tengan opciones de comida para las mascotas ! Excelente idea !", "p_fecha_comen": "2022-10-21", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Hotel nuevo, bien mantenido. Personal de counter amable. Habitación limpia y cómoda, un poco ruidosa pero nada fuera de lo razonable.  Desayuno aceptable variedad y bien preparado.  Room service es bueno.", "p_fecha_comen": "2022-10-21", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Un hotel cómodo, muy limpio en el que puedes disfrutar tu estadía en un lugar tranquilo y cerca de todo (aeropuerto, centros comerciales) es ideal para descansar de forma segura, con un buen desayuno y atención.", "p_fecha_comen": "2022-10-11", "p_puntuacion": 5, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 55.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Excelente servicio y atención. El trato del personal es perfecto, y la comida es muy sabrosa.  Solo sugeririamos que hayan mas sillas de descanso en la terraza, ya que a veces suben varios grupos familiares.", "p_fecha_comen": "2022-10-10", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Parecía más grande en el anuncio no hay suficiente agua, sin pasta, pero de ahí bien, en general si nos gustó el hotel y tal vez para el futuro tengamos otra salida. Ser puntuales en lo del piqueo más nada", "p_fecha_comen": "2022-10-09", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Puerto Pacifico Guayaquil Airport", "p_comentario": "Muy bien todo el hotel, solo la piscina no estaba funcionando. El desayuno completo, la atención del personal muy buena, las habitaciones estaban bastantes completas, limpias, bien equipadas y con todo lo necesario para una estadía.", "p_fecha_comen": "2022-10-08", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1437815-Reviews-GH_Sander_Hotel-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "GH Sander Hotel", "precio": 18.5, "direccion": "Calle Luque 1001 y Pedro Moncayo, Guayaquil 090105 Ecuador", "puntuacion": 3.0, "descripcion": "See why so many travelers make Hotel Sander their hotel of choice when visiting Guayaquil. Providing an ideal mix of value, comfort and convenience, it offers a budget friendly setting with an array of amenities designed for travelers like you.Given the close proximity of popular landmarks, such as Iglesia San Francisco (0.5 mi) and Captain Morgan's Pirate Ship (0.7 mi), guests of Hotel Sander can easily experience some of Guayaquil's most well known attractions.Guest rooms offer amenities such as air conditioning and a desk, and guests can go online with wifi offered by the hotel.Hotel Sander features a 24 hour front desk, to help make your stay more enjoyable. The property also boasts an on-site restaurant. If you are driving to Hotel Sander, there is paid private parking available nearby.While in Guayaquil be sure to experience nearby seafood restaurants such as Caracol Azul, La Pata Gorda, or La Pata Gorda.Plus, during your trip, don't forget to check out an art gallery, such as Casa Marin.At Hotel Sander, your comfort and satisfaction come first, and they look forward to welcoming you to Guayaquil.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1437815-Reviews-GH_Sander_Hotel-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "GH Sander Hotel", "p_comentario": "Hotel centrico. Buena atencion. Personal atento. Habitacion limpia.vista a calle no molesto el ruido durante la noche. Cerca de catedral y parque. Aire acondicionado tv cable  tarjeta con sensor para encender luces al lado de la puerta. Puente de prevencion en la entrada. Gel antibacterial al lado del ascensor. Pc en la recepcion mas desconozco si estan en uso.", "p_fecha_comen": "2021-02-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2021-02-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "Todo impecable todo limpio muy bien todo y el servicio muy bueno tambien cuando pase la noche con mi bebe ese dia estaba lloviendo duro y ni un solo ruido se escuchaba dormimos super bien todo. Las señoritas muy amables en recepción ", "p_fecha_comen": "2020-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "Was the second best hotel that I stayed in while in Guayaquil (I only stayed in two). The word I would use to describe this place is \"meh\" in that it has everything you would expect but still feels pretty run-down. It was also more expensive than other hotels that I stayed in which made my experience more disappointing. The best part about this place was the location as it was a block from the central plaza and a 10 minute walk from the Malecon (the city's main attraction). There  were also plenty of stores and restaurants within walking distance which was very convenient. All things considered, I wouldn't stay here again though.  Value For Money: ​3/5 ​Security: 3/5 ​ Location: 4/5 ​  Facilities: 3/5 Staff: 3/5 Cleanliness: 3/5", "p_fecha_comen": "2019-11-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 308.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "Me había hospedado el año anterior en el hotel, por la buena experiencia volví a hospedarme con mi pareja, y fue mejor todavía. La habitación cuenta con aire acondicionado, agua caliente, TV con cable (pocos canales eso sí). La limpieza es bastante buena, reconociendo que sea diaria, completa, y dejando siempre jabón y champú. La recepción fue muy amable con nosotros, muy atentos a cuando salíamos, apoyándonos si se necesitaba taxi (por ejemplo).  Lo único que sí podría mejorar, es el WiFi, debido a que no mantiene suficiente estabilidad de conexión cuando hay muchos huéspedes, pero realmente no es un problema mayor.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Mexico City, Mexico", "p_n_contributions": 12.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "If you are looking for an amazing hotel then for 20dollars you arnt going to get the standards you expect. YOU GET WHAT YOU PAY FOR!!   My boyfriend and I stayed here one night before our Galapagos trip and one night after if we were here longer we would have stayed at hotel Sander longer!   The staff are excellent, the WiFi is great (only in the lobby) the rooms are everything You want bed bathroom, air con yes here is nothing fancy on the walls but for 20 dollars we thought it was AMAZING!   We did have windows in our room 2 in fact (again you get what you pay for) so the cheaper the room the less you get ?   It was a bit noisy at night as we were right next to the main road but it didn’t stop us getting to sleep   All in all this hotel is great for 1 or 2 nights maybe ever more. The hotel staff even checked us in early from our early flight at 7am which was even better. I would highly recommend this hotel. …", "p_fecha_comen": "2018-08-01", "p_puntuacion": 5, "p_pais_de_origen": "London, United Kingdom", "p_n_contributions": 33.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "Buen hotel, la atencion my buena, wifi aceptable. Las habitaciones tienen aire acondicionado y las camas son confortables. El agua caliente fue un problema, pero daba para bañarse sin problemas. La ubicacion es buena, esta a 8 cuadras de la costanera del rio, donde hay una rueda gigante y diversas atracciones.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "El precio bien, la habitación acorde al precio, me cambiaron de habitación por que se olvidaron de limpiar la mía, sin embargo solucionaron el problema, estuvo bien!! El lugar es céntrico está muy cerca de el malecón, de los museos,etc.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 12.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "Nous avons réservé une chambre matrimoniale !!  Malheureusement les photos ne sont pas à jour, nous avons du nous contenter d’une chambre basic au première étage donnant directement sur le trottoir plus que glauque...  Insécurité dans le quartier le soir !! La nuit n’en parlons pas !! Prostitution !! Drogue...  Pas une goute d’eau chaude.. Pas de service de petit déjeuner pour cause de jour férié !! Personnel en congés !!  Insonorisation 1er Prix et travaux à partir de 8:00 du matin !! Une Catastrophe   Seul point positif la literie.", "p_fecha_comen": "2017-11-01", "p_puntuacion": 2, "p_pais_de_origen": "Paris, France", "p_n_contributions": 109.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "Partamos por la recepción, nada que decir muy buena recepción. Cosas buenas: -Aire acondicionado  -Tv Cable Wifi -Útiles de aseo   Cosas malas: -No contaba con agua caliente. -Estaba llena de pulgas,bichitos pequeños y baratas gigantes. -Se sentía todo el ruido externo de los autos y autobuses. -Las ventanas estaban sucias, pero de esa suciedad que ni con lluvia sale. Todo esto por US 22,50. Gracias. ", "p_fecha_comen": "2017-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Vina del Mar, Chile", "p_n_contributions": 6.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "GH Sander Hotel", "p_comentario": "nos hospedamos con mi pareja en enero de 2016 por 2 noches, las habitacion era simple pero comoda, solo que nos dieron una habitacion que no tenia agua caliente :S lo chequeamos con el conserje y no habian mas disponibles.Lo bueno que aceptaban tarjeta.", "p_fecha_comen": "2016-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 34.0, "p_date_stay": "2016-01-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d2000014-Reviews-Hostel_Nucapacha-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostel Nucapacha", "precio": 29.0, "direccion": "Urdesa Central. Balsamos Sur #308, Guayaquil EQ09112 Ecuador", "puntuacion": 4.0, "descripcion": "We offer affordable accommodation for backpackers and travelers who enjoy a chill, peaceful and cosy place to stay in while in the city chaos. Our facilities are design to offer a friendly atmosphere where you'll feel like home. Having lots of common areas to invite all of you to feel like part of our family. Nucapacha is in Urdesa Central, a safe and quiet neighborhood, yet close to bars, restaurants, night clubs, banks and more.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d2000014-Reviews-Hostel_Nucapacha-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hostel Nucapacha", "p_comentario": "The hostel is nice and comfortable and - what made it very special for me - the people (the owner as well as the volunteers) are just amazingly friendly and helpful. I stayed their three times during my entire trip and I really felt like coming home. Apart from several activities like free walking tours and yoga, they also offer very good vegan food in their café. I do highly recommend.", "p_fecha_comen": "2022-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "Buen sitio para quedarse , limpio y tranquilo, aunque pongo una reseña que creo que deben añadir y es los carteles informando en castellano no solo en inglés ya que es el idioma de Ecuador , creo que es una falta de respeto ", "p_fecha_comen": "2019-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Malaga, Spain", "p_n_contributions": 29.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "I really enjoyed my stay at this hostel. The staff was very friendly and helpful, the atmosphere was very chilled and the pool was definitely a bonus in the hot and humid weather! There was a good mixture of people too (including solo travellers of different ages). The area felt safe too when walking in the neighbourhood. I definitely recommend it.", "p_fecha_comen": "2019-11-01", "p_puntuacion": 5, "p_pais_de_origen": "London, United Kingdom", "p_n_contributions": 23.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "I loved this hostel, it felt like home. The staff was very helpful, it was a bit of a complicated situations with the road blocks but we managed to organize something with their help. Would definitely come back here if I ever go to Guayaquil again.", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "We stayed at Nucapacha for a few nights, we had a wonderful stay! The guest kitchen and the pool are definitely really nice to have! Breakfast was good and the staff was super friendly! We were there during a huge strike affecting the whole country. It was very hard to get around as the roads were blocked and no buses were running. The staff went above and beyond to help us get to the coast, they were even in touch with the taxi driver as we were on our way, and made sure we got to the coast safe and sound.  Thanks for being so considerate, friendly and helpful guys, we really enjoyed our stay!", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Montreal, Canada", "p_n_contributions": 3.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "We loved our stay here. Rooms were clean and nice. Hostel itself was nice with friendly staff. Kitchen was great, everything we needed and most of all super clean. When we were there werent allot of people. We could imagine it could be a very nice place around the pool with everybody ", "p_fecha_comen": "2019-09-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2019-09-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "Staff was nice and very helpful, you can enjoy the swimming pool and relax.  There is a slack line over the pool. Free walking tour starts from this hostel. A guy was snoring in the dorm, but it's not the fault of the hostel.", "p_fecha_comen": "2019-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Marseille, France", "p_n_contributions": 5.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "Un hostal muy cómodo. Se encuentra cerca del aeropuerto y en una zona muy segura. El personal es muy amable y te ayuda con cualquier necesidad que tengan. El área de la piscina es muy confortable y tiene amacas que son ideales para leer durante la tarde. Dentro del hostal venden varios tipos de cerveza y bebidas frías para pasar el calor. Si no llevas candado te pueden alquilar uno en recepción. Cuenta con cuartos privados y cuartos compartidos.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 82.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "Great find, great location, great staff! Needed 3 beds and had them, breakfast was perfectly fine, served quickly, all good. Staff was friendly and helpful. And while during our stay the weather wasn't hot, the pool was still welcome. ", "p_fecha_comen": "2019-07-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 10.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hostel Nucapacha", "p_comentario": "30€ la nuitée sans eau chaude dans la douche, piscine froide et cuisine pas propre du tout ! Pour le laundry, ils nous sont rendus le ligne encore mouillé et sans le plié...  a éviter...  30€ la noche sin agua caliente en la ducha, piscina fría y cocina a disposición pero bastante sucia. En el Laundry, nos devolvieron la ropa todavía mojada y sin plegar...", "p_fecha_comen": "2019-06-01", "p_puntuacion": 1, "p_pais_de_origen": "Saint-Denis, Reunion Island", "p_n_contributions": 8.0, "p_date_stay": "2019-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d776469-Reviews-Hoteles_en_Guayaquil_Suites_Guayaquil_Cerca_del_Aeropuerto-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "precio": 44.0, "direccion": "Av. Leopoldo Benitez y Av. Hno. Miguel, Mz 2, V 9, Guayaquil 090102 Ecuador", "puntuacion": 4.0, "descripcion": "Guayaquil Suites hotel, we offer a space for rest and if business is our location is very privileged is in step Guayaquil airport, bus terminal Guayaquil, Guayaquil Convention Center and Mall del Sol Shopping Center. Hotels Guayaquil Guayaquil hotel has rooms: Type: Double, triple, double and single, all with cable TV, Wi-Fi, air conditioning, free local calls, private bathroom with hot shower, Garage, Safe, Maintenance and Cleaning Daily with room service ,; Spread over 3 floors for your entire comfort. The best memory who will visit Ecuador Guayaquil, is the quality and warmth of its people, kind and honest, with good costumbrestos that will surprise anyone who has the opportunity to treat Hotel in Guayaquil", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d776469-Reviews-Hoteles_en_Guayaquil_Suites_Guayaquil_Cerca_del_Aeropuerto-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "It took us a while to find the hotel, because they don't have a sign - they don't need a sign, because once you are a customer, you will come back! / ¡Nos llevó un rato hallar el hotel, porque no tiene rótulo - no les hace falta tener un letrero, porque una vez que uno se haya hospedado allá, ¡querrá siempre regresar!", "p_fecha_comen": "2019-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Loja Province, Ecuador", "p_n_contributions": 27.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "Buen sitio, limpio y ordenado. Unicamente se debería incluir el desayuno en la tarifa, ya que el precio se encuentra en un rango medio donde se deberían incluir todos los servicios. Por lo demás, muy bueno.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "Je me suis arrêtée 2 fois passer la nuit dans cet hotel en juin ,je ne peux que féliciter les propriétaires . Depuis la Recepcion à l'aéroport jusqu'à celle de la chambre ,on ressent la gentillesse,un excellent service . En plus la proximité de l'aéroport et un tarif très accessible font l'attrait de cette escale que je recommande vivement.", "p_fecha_comen": "2017-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Mazunte, Mexico", "p_n_contributions": 66.0, "p_date_stay": "2017-06-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "I booked a room here last week. Everything went smoothly the girls that worked at the hotel were very friendly and nice, the price was good and the service excellent will totally return. and it is also near the airport and mall del sol", "p_fecha_comen": "2017-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Miami, Florida", "p_n_contributions": 11.0, "p_date_stay": "2017-06-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "Acogedor, limpio con muy buena atención, muy buena opción a precio accesible, en todo lo que solicitábamos nos daban solución inmediata, el aire acondicionado no enfriaba tanto como esperábamos, pero estuvo bien, deberían colocar un letrero porque no podíamos llegar al lugar ", "p_fecha_comen": "2017-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Santo Domingo, Ecuador", "p_n_contributions": 23.0, "p_date_stay": "2017-05-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "My young daughter left a small box (the size of a paperback book) with 3 cassette tapes of books we had borrowed from the library. After confirming that they had found the box in our room, I asked them to send it to me. I have not heard back from them since, even after 5 attempts.  Of course, I have offered to pay all shipping fees and more, but still no response.  Since the cassettes were borrowed from the library, I now owe the library $180 because they will not send me the box.  I am so angry and frustrated!!!", "p_fecha_comen": "2017-02-01", "p_puntuacion": 1, "p_pais_de_origen": "Needham, Massachusetts", "p_n_contributions": 13.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "Localizado em avenida que te permite a pé chegar em bom shopping e serviços como banco, café e lojas  Instalações acanhadas mas limpas, recepção limitada mas com pessoas atenciosas. Se for para dormir está bem como os preços de hospedge é alto, seguem esse nível considero um a duas estrelas a um custo é de 40 dólares ", "p_fecha_comen": "2017-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Fortaleza, CE", "p_n_contributions": 96.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "Me gusto bastante el hotel: limpio, silencioso, cómodo, seguro... en fin fue una buena opción al visitar Guayaquil. La ubicación es un plus muy importante, esta muy cerca del aeropuerto, el terminal terrestre, del mall del sol y el café de Tere (si se quiere comer medio añiñado), sino en las cuadras aledañas hay unas huecas bastante buenas. El hotel además ofrece un precio bastante cómodo, hay que considerar que la mayoría de hoteles cercanos al aeropuerto son más grandes y conocidos, pero también más caros. El único inconveniente que tuve fue que no me dieron desayuno, a pesar de que ya me lo habían ofrecido por teléfono cuando reserve, tal vez sería mejor confirmar con un mail. Pero a parte de ello, buena atención y muy recomendable.", "p_fecha_comen": "2016-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2016-12-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "I stayed at Suites Guayaquil because I had a 6 am flight out.  My room was very clean, a full bath with shower.  I was surprised at the stairs to get to my room, but received help from the desk attendant.  Good value for the price.", "p_fecha_comen": "2016-12-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Hoteles en Guayaquil - Suites Guayaquil Cerca del Aeropuerto", "p_comentario": "Trás el Mall del Sol a dos cuadras del Café de Tere. Habitación grande y cómoda, me pareció muy limpio, Tv con cable. Me pareció una interesante alternativa para alojarse en Guayaquil. Regresaré sin duda", "p_fecha_comen": "2016-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 131.0, "p_date_stay": "2016-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1224680-Reviews-Hotel_Sol_De_Oriente_Internacional-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Sol De Oriente Internacional", "precio": 26.0, "direccion": "Aguirre 603 y Escobedo Esq., Guayaquil 090150 Ecuador", "puntuacion": 3.0, "descripcion": "Hotel Sol de Oriente is most recognized for its oriental style. Has 56 rooms, TV Cable, Internet Wirelles, Security Box, Cafeteria, Business Center, Valet Parking,Airport Shutle. All of which make Hotel Sol de Oriente the perfect place for business travelers, tourists and more.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1224680-Reviews-Hotel_Sol_De_Oriente_Internacional-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Nos hemos alojado en este hotel principalmente por su ubicación y porque tenía parking…. Pero el parking es únicamente nocturno (de 7pm a 6am cuesta 4 dólares). En nuestro caso nos dejaron meter el coche desde las 6 pm de un sábado hasta las 11:30am del domingo, pero porque era domingo… entre semana no es así. Esto es una gran pega si vas con coche porque cuesta encontrar dónde aparcar en la calle (es pleno centro y no siempre es fácil) o hay que pagar un parking (hay uno justo al lado del hotel que cuesta 1,50 dólares la hora). El hotel es bastante amplio (tiene 10 pisos aprox), tiene restaurante (no lo probamos) y habitaciones bastante amplias y limpias (aunque con una decoración un poco desfasada) y con aire acondicionado. El baño también es bastante amplio y el agua caliente funcionaba muy bien (aunque se salía el agua y se inundaba un poco todo…). El wifi en la habitación funcionaba bastante mal… (iba y venía). En resumen, es una opción que debería mejorar, pero es verdad que para el precio es cómodo, amplio y muy bien situado junto a la catedral.…", "p_fecha_comen": "2022-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Barakaldo, Spain", "p_n_contributions": 2008.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Buena ubicación,habitación amplia,pero era interior,sin ventana al exterior,oscura muy vieja y sucia. Cama muy incómoda también.Pintar igual no es barato pero oye una limpieza exhausta,eliminar el moho de los azulejos del baño...Quitar los cuadros torcidos..", "p_fecha_comen": "2022-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Valencia, Spain", "p_n_contributions": 281.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "El  servicio del hotel es bueno , me parece muy buena ubicación ya que el malecon 2000 esta a unos 10 minutos , lo único que me molesto fue que salí a divertirme y regrese en la madrugada y las personas que estaban de turno me miraron feo , se suponía que no importaba la hora de llegada , el resto si fue muy bueno .", "p_fecha_comen": "2020-06-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Perfettamente ubicato nell'area di mio interesse (l'asse Cattedrale / Malecon); silenzioso, obsoleto tutto quello che si vuole, ma dal prezzo bassissimo che giustifica quasi tutto. Gentilissimi alla ricezione, assolutamente inadeguato il servizio alle camere, sempre bene al ristorante. Le 4 stelle sono in realtà 2", "p_fecha_comen": "2019-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Collado Villalba, Spain", "p_n_contributions": 216.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Es un hotel que esta descuidado. Las cortinas de la habitacion estaban rotas. La atencion de Las recepcionistas es terrible porque no saben tratar decentemente al cliente. La variedad de la comida es bastante limitada y Las instalaciones son feas, viejas y mal mantenidas. No volveria jamas a Este Lugar. Es Caro para el pesimo servicio que brindar. NO recomiendo Este Lugar. Fue una experiencia fea.", "p_fecha_comen": "2019-09-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Persoal super amigable, buena ubicacion del hotel, las habitacion en la que estuve comoda aunque el baño deja mucho q decir, falta de aseo remodelacion la bañera muy vieja el lavamanos inestable (peligroso), ventanas y espejos sucios. ", "p_fecha_comen": "2019-06-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 33.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Ubicacido en el centro de la ciudad, las habitaciones son espaciosas, pero estan algo anticuadas. El servicio de recepcion muy atento y cordial, pero no tienen ni unna botella de de agua para venderte¡¡¡ El desayuno empezaba a las 7.... pero realmente fue a las 7,30. El comedor necesita una nueva decoracion.... Se ha quedado obsoleto¡¡¡", "p_fecha_comen": "2019-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Cambrils, Spain", "p_n_contributions": 243.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Un hotel ubicado en pleno centro de la ciudad, las habitaciones son cómodas, cuentan con aire acondicionado, ducha con agua caliente, tv por cable, sin embargo el desayuno incluido es promedio, tipo americano, sin nada que resalte, tuvimos un problema con la habitación y nos dieron una pronta y amable solución. Recomendado para viajes de negocios.", "p_fecha_comen": "2018-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 31.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Estuve hace una semana aproximadamente en este hotel. La habitación era bastante amplia y acogedora. Pero para bañarte solo te brindan shampoo, sin acondicionador. Al desayuno le pondría unos 5 ptos, es pan de pancho con huevos revueltos y si pedís te dan mermelada o manteca. No había te . Elpersonal estaba colapsado, al menos cuando nosotros fuimos, es decir que hacían lo que podían. La atención de la recepción podría ser mejor.", "p_fecha_comen": "2018-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 2.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Hotel Sol De Oriente Internacional", "p_comentario": "Muy buen servicio y excelente trato simplemente es el mejor de guayaquil siempre es gusto quedarme hay disfrutar de una acogedora estadía y muy amables con los clientes y siempre están dispuestos ayudar y servir", "p_fecha_comen": "2017-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Piura, Peru", "p_n_contributions": 17.0, "p_date_stay": "2016-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d6982244-Reviews-Cedros_Inn-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Cedros Inn", "precio": 132.5, "direccion": "Cedros Sur 107 y Victor Emilio Estrada, Guayaquil 090150 Ecuador", "puntuacion": 4.0, "descripcion": "We offer spacious rooms and suites that are designed to fit anyone's budget and taste. Each room offers you free access to Wi-Fi since we know you need some of the pleasures from back home. We know you'll enjoy your stay with us, we even guarantee it.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d6982244-Reviews-Cedros_Inn-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Cedros Inn", "p_comentario": "The hotel is in no conditions to be open. Pool full of mosquitoes and floating insects and cold water( they say is heated). The door in the room badly closes. Didn’t feel say leaving my luggage. Humidity in the room from the water from the jacuzzi. The hand held shower head bottom part comes off and you can see under the jacuzzi. Mosquitoes come in through ther. The jacuzzi has nasty stains on it. You don’t want to lay there believe me. I told the lady at the front which is the only person helping the guests about my room being full is mosquitoes and she went in there with a spray bottle of Raid and sprayed the whole room with it. Including the bed and my luggage with all my clothes. She then told me it was ready. I went to the bar and no one was there so I went to the front desk and ask the lady there and she said she does the bar too but doesn’t know how to make a drink so she gave me a beer. The beer was hot so at that point I realized they don’t care about their guest, these people just want to take your money. I slept with a towel over my head and still got eaten by the mosquitoes in my room. I have pictures and I’m sending them here but they don’t appear on the reviews sadly. If you go to Booking.com and you scroll all the way down you will find all the hidden reviews from the people that had complaints. After the first night I told them I was going somewhere else. They try showing me another room but I said no. I didn’t want to spend my vacation like that, that’s not a vacation. So Fatima and the other girl at the front desk told me the money was going to take a week to hit my account. Supposedly I was going to get the money back for 3 or 4 days. They said I was only going to be charge 2 days even though I only stay one. Which I was okay with because I just wanted to get out of there. After a month went by I spoke to them and since then they have try to ask me for my PayPal, my passport, my bank account, etc. without returning me the said money. At this point they ask if I knew someone in Ecuador with a bank account to try to return the money but nothing. The only bad experience I had in Ecuador was at Cedros Inn biggest thiefs with the biggest smile because they are straight liars. I’m still waiting for my money and had to pay to stay somewhere else. That was back in February. Please don’t make the mistake to go there. These platforms should do an assessment on the hotel before promoting it. Because it is announced and promoted as 4 starts and that place is falling  apart. Terrible experience. Help bring awareness if you stayed here. Trying to upload pictures but it doesn’t work. Here is my personal email if you guys need proof. elcami1000@icloud.com…", "p_fecha_comen": "2022-09-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "EL PEOR TRATO QUE LE PUEDEN DAR A LOS HUÉSPEDES! Tuvimos un problema con una chapa dañada. La puerta del baño de la habitación se cerraba con seguro sola, llamamos para que la abran, el señor que vino a abrirla totalmente falta de educación y altanero dijo que no la volviéramos a cerrar porque no la iba abrir una segunda vez. La puerta se volvió a cerrar nuevamente sola con seguro y tuvimos que volver a llamar a recepción. Esta vez vino una señora de recepción molesta, altanera, acusándonos de haberla cerrado a propósito. (Como si no tuviéramos nada mejor que hacer dentro de la Habitación ) después de discutir conmigo, no consiguió abrir la puerta tuvieron que llamar al mismo que siempre la abre, entonces es sobre entendido que este es un problema recurrente en esta habitación, porque ya cuentan con quien sabe abrir la puerta y con la herramienta que usan para ello. Y no solo eso,   afuera en el area social, hay música súper alta sin importarles la tranquilidad de los huéspedes. NUCA vengan si quieren tranquilidad y buen trato. …", "p_fecha_comen": "2020-12-01", "p_puntuacion": 1, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2020-12-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "Hotel que usan sabanas sucias, me pico un cien pies en la cama, el cafe que usan es instantáneo el mas barato que hay, cubiertos sucios, quien te cocina y sirve el desayuno es la señora que limpia, usan champú usados marca sedal, la bulla es fuerte, los fines de semana entran hombres y mujeres raras y se ponen a beber licor y hacer bulla, el agua caliente no se puede calibrar, ofrecen cócteles y nunca tienen nada  solo rescato el personal de recepcion muy amables", "p_fecha_comen": "2020-11-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2020-11-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "El hotel es bonito, acogedor, y pequeño.  Pero carece de opciones para desayunar, le falta mejorar la atención al cliente.  Sería importante que para el desayuno sean un poco más innovadores.  Por otro lado las toallas pueden ser más suavecitas si usan suavitel y hay que mejorar el servicio de lavandería.  Gracias ", "p_fecha_comen": "2020-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "Instalaciones bonitas. Decoracion sencilla. Habitaciones cómodas y baño limpio con buenos amenities. Desayuno incluido en la tarifa. Podría mejorar. Fátima la srta. Recepcionista muy agradable y profesional.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "The hotel is well located, close to banks, restaurants and transportation. It is clean and familiar. The staff is friendly and helpful. It has basic ammenities, the rooms are neat and well organized. Wi-fi available", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 18.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "We got room nr.101 and the room door was right in to the reception, and it was noisy til midnight. Fair enough. The worst of it all was that the hotel had guest from the Jehova's witnesses, they came to our door at 6am in the morning to wake us up. The rest of the stay was good and the staff was helpful. Free water, tea and coffee. The breakfast was not included. Bread and jam or cornflakes ($10). Not too exciting.  ", "p_fecha_comen": "2019-06-01", "p_puntuacion": 3, "p_pais_de_origen": "Oslo, Norway", "p_n_contributions": 8.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "We had an enjoyable weekend in this comfortable hotel - the swimming pool was an added bonus.  The staff were helpful and the location was excellent for our needs.  The lobby area was inviting and the hotel provides books and magazines for the enjoyment of the guests.", "p_fecha_comen": "2019-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "Pasamos una noche en el Cedros inn camino a galapagos. Es una muy buena opción para familias. Nosotros somos 5 y cuesta mucho encontrar habitaciones familiares. Esta habitación es cómoda y amplia para 5, y a un buen precio. El lugar es limpio, tiene aire acondicionado (muy necesario en este clima) y la gente es amable. El único detalle es que las 3 camas de los niños están en un altillo en la habitación al que hay que subir por una escalera como de bote, muy empinada y estrecha, para mi gusto, no apta para niños menores de 10 años o adultos con sobrepeso.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Santiago, Chile", "p_n_contributions": 11.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Cedros Inn", "p_comentario": "Angenehme Atmosphäre. Zimmer etwas beengt aber renoviert und sauber. Sehr freundliches Personal. Frühstück lieber weglassen und um die Ecke an der Hauptstraße essen. Viele Restaurants in der Nähe. Für mich aber insgesamt zu abgelegenen ", "p_fecha_comen": "2018-11-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 36.0, "p_date_stay": "2018-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1587017-Reviews-Courtyard_by_Marriott_Guayaquil-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Courtyard by Marriott Guayaquil", "precio": 116.0, "direccion": "Av. Francisco De Orellana 236, Guayaquil 090150 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1587017-Reviews-Courtyard_by_Marriott_Guayaquil-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Un hotel muy seguro, limpio y con excelente servicio. Tanto en recepción, room services, comedor y ayuda en sistemas de información fueron muy atentos y serviciales. Además el servicio de transportación (taxis del hotel) excelente. Victor y su equipo fueron siempre puntuales, respetuosos y sobre todo su excelencia en sus servicios.  altamente recomendado.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Again, this is a favorite resting spot on my journeys. There have been many cosmetic improvements since my previous stay (pre-pandemic), but the staff has maintained their quality and attentiveness. Jorge Buchel (GM) and Kevin Velasquez (Front Office) run a tight ship. They have ensured that ALL staff are responsive and focused on Marriott quality. This hotel is a gem! Any traveler will be well received and accommodated at this jewel of a Marriott. Happy stay!", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 54.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "A group of colleagues and doctoral college students stayed for a whole week at the Courtyard Guayaquil for an international congress. We felt at home, safe, and pampered. Their service was outstanding.  Also, their Taxi company called Amador tour and Grupo AT Taxi Seguro was the cherry on top. Those drivers are highly professional, knowledgeable, respectful, and responsible… they make you feel at home… safe! A group member lost her phone in one of their cars (Pepe’s Car… the best), and he found it, returned to the hotel, and gave it back to the owner. Nowadays, this kind of Taxi driver are very hard to find… they are  GOLD, and they complement the excellent experience our group had at the hotel.", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "San Juan, Puerto Rico", "p_n_contributions": 16.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "For a Courtyard Marriott International, and the price you pay to stay at hotels like it, you are expecting a standard to be followed. My partner and I found our bathroom not cleaned and with no shower or hand towels. Had she not been a Bonvoy Member, we most likely may have not received any. There is a relatively small pool for a 16 floor building, on the roof. The staff is friendly, and the location is next to the San Marino Mall, which is ideal for shopping. There is a delicious 5/5 restaurant in the lobby called the Novo.  Hoping our next visit is a much better experience.", "p_fecha_comen": "2022-10-15", "p_puntuacion": 3, "p_pais_de_origen": "Ottawa, Canada", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Excellent service. Extraordinary attention from all the staff members.  The manager Kevin Velasquez was extremely helpful in every detail of my party as well as the party coordinator in the hotel. I am deeply thankful for the way my entire family and friends were treated not just at the hotel but as well at the night of my birthday party.  Esther C", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "We had the best possible stay at the Guayaquil Courtyard. Our trip was a mixed family and business trip, and having been less than satisfied lately with our previous go-to hotel in Guayaquil, we decided to give this one a try, and are very happy we did. We spend a lot of time at the hotel and can say the rooms were comfortable, the food is good, the staff is friendly and accommodating, the rooftop pool and gym were useful to us and we have zero complaints.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 27.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Our room is on the 6th floor and the “Club/bar” is on the 5th floor right below our room.  Music is is so loud at the bar and doesn’t turn off until 3am. We can hear every word of every song. When your trying to get a peaceful nights rest this is not where you will find it!! We called the front desk and they could not move us and were not able to have the bar turn the music down.  Very disappointed that the Marriott would allow for a bar to play music that loud and keep their guests up all night!!  It’s one thing to have music blaring until 11pm but not until 3am!!  Unbelievable!! 👎🏼👎🏼", "p_fecha_comen": "2022-07-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Was only here a night during my stopover transit in Guayaquil. They have a complimentary airport shuttle, room was great, good WiFi, good food. Very close to the airport. Didn't really get to explore anything in the hotel or nearby, but it seemed like a busy part of town", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Washington DC, District of Columbia", "p_n_contributions": 517.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "I stayed here for a family reunion. It is convenient and reliable. front desk people are very helpful, Andres was attentive. Rooms are good, wifi works good. Restaurant was amazing fresh juices, authentic food. Service was nice. Plenty of good choices within walking distance. Overall it surpassed my expectations. Highly Recommend.", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Courtyard by Marriott Guayaquil", "p_comentario": "Upon my arrival the hotel front desk staff welcomed me with a smile and was ready to assist me with the checking process, Jose front desk representative was very profesional with my check out and helpful. Daniela from the restaurant staff was very nice always ready to provided guidelines with the menu and a beautiful smile.  Thank you Courtyard by Marriott in Guayaquil, Ecuador", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Miramar, Florida", "p_n_contributions": 79.0, "p_date_stay": "2022-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d5041204-Reviews-Hotel_del_Centro-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel del Centro", "precio": 41.0, "direccion": "Junin 412 Y Codova Centro, Guayaquil 090150 Ecuador", "puntuacion": 4.0, "descripcion": "HDC, Hotel de Centro, strategically located three blocks from the Guayas River, where you will find the wonderful Malecón 2000, which is the most important attraction of Guayaquil city. HDC, offers to their guests executive rooms with private bathroom, air conditioning, television, internet access and breakfast. We have rooms for single, double and triple use. In addition we have an exclusive parking for our guests. HDC is not only convenient for executives who need to be in the center of Guayaquil, but also for all tourists who want to know our beautiful city by walking, because we are close from the most important tourist areas.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d5041204-Reviews-Hotel_del_Centro-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel del Centro", "p_comentario": "El personal del hotel fue muy amable y siempre estuvieron dispuestos a ayudarnos. Una noche, necesitaba una botella de agua para tomar una pastilla y no tuvieron ningun problema en traerla a nuestra habitación, a pesar de que era bastante tarde. El hotel se encuentra a dos cuadras del malecón, por lo que era muy fácil movilizarnos.  La habitacion cuenta con aire acondicionado y era bastante comoda. Por lo que sin duda, regresarìamos a este hotel en nuestra próxima visita a Guayaquil.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 27.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "EL CENTRO RESTO BAR est très bien situé au centre historique de la ville. Après une superbe balade pour admirer les illuminations, on apprécie ce bon restaurant  . A conseiller sans hésiter, vous ne regretterez pas.", "p_fecha_comen": "2019-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Aubigny-sur-Nere, France", "p_n_contributions": 226.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "I had conducted extensive research prior to selecting a hotel in Guayaquil.  Given the city's - likely somewhat exaggerated - reputation about crime (I am sure it was worse in the past and the reputation persists), it was important to find a hotel in a safe neighborhood.  Additionally, wanted to have easy access to Malecón 2000, which is  Guayaquil's main attraction.  Hotel del Centro proved to be the absolutely right choice for Guayaquil.  Located 3 short blocks from Malecón 2000, it offered every convenience we needed in Guayaquil.  It also had an air conditioning system that worked really well, as Guayaquil can be hot and humid.  The hotel totally exceeded our expectations.  It's also very close to the airport.  While others have commented that it takes 15 minutes to get to the airport, it took us only 5 minutes to get to the airport.  This could possibly be explained by the fact that we went to the airport very early on a Saturday morning.  Since we were leaving this early, we asked if they could give us packaged breakfast and they said they could not, which was fine because the airport had some amazing cafes.  Our room was spacious, as was its bathroom.  Both were very clean, as was the hotel.  The furnishings were not the most luxurious, but they were in good taste, condition, and completely functional.  Check-in and check-out were a breeze.  They were helpful in calling a taxi to the airport.  Overall, the location of Hotel del Centro was excellent.  In terms of its decor and everything else, this hotel exceeded expectations.  Glad to have stayed at Hotel del Centro, and would do it again.…", "p_fecha_comen": "2019-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Los Angeles, California", "p_n_contributions": 364.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "Abbiamo soggiornato in questo hotel per 2 notti, l'hotel è in una buona posizione a pochi passi dal Malecon 2000, e dalle principali zone turistiche della città. Le camere ed il bagno sono abbastanza nuove e pulite, il personale è molto gentile la colazione è nella media.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Magenta, Italy", "p_n_contributions": 48.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "I stayed here one night after a Galapagos trip. For the money, I thought this was a great value and would stay here again.  The location is great - easily walkable to the iguana park, and to Malecon 2000. It felt very safe walking back after dinner.  I thought the receptionists were friendly, and we were able to communicate despite my minimal Spanish.  The room were relatively large and the beds were comfortable. It isn't beautifully decorated, but it is functional. The shower was hot. My room was quiet at night. The air conditioner wasn't the strongest, but it did work. The wifi worked very well for me - I was able to watch a movie online.  Breakfast was included at the small cafe next door. I thought it was fine - the food was freshly prepared.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "New York", "p_n_contributions": 133.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "El hotel está trabajando en el buen camino, habitaciones limpias, modernas, agua caliente, desayuno incluido aceptable e inmejorable ubicación para el centro y el malecón. No obstante, la chica de la recepción en la mañana del día martes 06 de agosto fue antipática total, no le da importancia ninguna a la atención al cliente... cuánto tiene que aprender de otros países donde el cliente siempre tiene la razón. Otro punto es que no está bien insonorizado las hab. Es una lástima porque con el ruido de la calle solo pude dormir de 12:00pm a 4:00 am... y uno busca descansar bien como mínimo. ", "p_fecha_comen": "2019-08-01", "p_puntuacion": 3, "p_pais_de_origen": "lanzarote", "p_n_contributions": 88.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "BBB = Bueno, Bonito y Barato.  Una excelente ubicación en pleno centro de la ciudad. La habitación cómoda, amplia y limpia. Una buena cama para dormir. El baño y ducha están bien. Trato amable de la gente que atiende en el hotel. Se incluye el desayuno que es sencillo pero llena el estómago. El valor de la habitación es cómodo.", "p_fecha_comen": "2019-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Conocoto, Ecuador", "p_n_contributions": 609.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "Excelente servicio, habitaciones muy cómodas, hotel céntrico, a cuadras del malecón 2000, cerca de restaurantes y muy buena atención del personal, cerca de atractivos turísticos por visitar en guayaquil, totalmente recomendable, seguro y con todo lo necesario para tener una gran estadía.", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Castro, Chile", "p_n_contributions": 5.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "Este hotel està a dos cuadras del malecòn y tiene diversos negocios alrededor. las habitaciones son amplias y limpias y cuentan con todos los servicios bàsicos. El desayuno es super bàsico pero rico. La atenciòn por parte del personal muy buena, especialmente del joven a cargo de recepciòn quien en todo momento se mostrò solìcito para ayudarnos en lo que fuera necesario.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Santiago, Chile", "p_n_contributions": 70.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hotel del Centro", "p_comentario": "El personal no resultó muy amable. El desayuno arrancaba demasiado tarde, pedimos algo para llevar ya que teníamos un bus a las 8am pero no hubo caso, ni siquiera con eso nos ayudaron. Precio/calidad aceptable.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 3, "p_pais_de_origen": "La Plata, Argentina", "p_n_contributions": 136.0, "p_date_stay": "2019-01-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d1153766-Reviews-Hotel_Malecon_Inn-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Malecon Inn", "precio": 31.5, "direccion": "Calle Sucre # 203 y Pichincha, Guayaquil 090150 Ecuador", "puntuacion": 2.5, "descripcion": "Welcome to Hotel Malecon Inn, your Guayaquil “home away from home.” Hotel Malecon Inn aims to make your visit as relaxing and enjoyable as possible, which is why so many guests continue to come back year after year.Given the close proximity of popular landmarks, such as Mirador Bellavista (1.5 mi) and George Capwell Stadium (1.9 mi), guests of Hotel Malecon Inn can easily experience some of Guayaquil's most well known attractions.Guest rooms offer air conditioning, and Hotel Malecon Inn makes getting online easy as free wifi is available.You can also take advantage of some of the amenities offered by the motel, including a 24 hour front desk and baggage storage. In addition, guests can enjoy a fitness center during their visit.During your visit, be sure to check out one of Guayaquil's popular shrimp restaurants such as La Canoa, Caracol Azul, and Lo Nuestro Cafe - Restaurant, all a short distance from Hotel Malecon Inn.During your visit, be sure to check out Parque Historico Guayaquil (0.2 mi), which is a popular attraction within walking distance of the motel.Hotel Malecon Inn puts the best of Guayaquil at your fingertips, making your stay both relaxing and enjoyable.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d1153766-Reviews-Hotel_Malecon_Inn-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Malecon Inn", "p_comentario": "El WiFi es inestable, las luces no funcionan bien, los baños tienen bordes negros en el lavabo, el desayuno no sabe bien, no disponen de un directorio de domicilios. Las habitaciones son amplias, las camas cómodas y la tv es de calidad media", "p_fecha_comen": "2018-12-01", "p_puntuacion": 2, "p_pais_de_origen": "Monteria, Colombia", "p_n_contributions": 4.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "Acabamos de llegar al Hostal Malecón la verdad que me ha sorprendido 😮 totalmente reformado, colchón mucho mejor que en hoteles con más estrellas, baño está bien una ducha amplia, tienes una cocina que te puedes cocinar  y un balcón con vistas al río, nosotros tenemos incluido el desayuno y tenemos que ir mañana a un bar al lado. Tiene wifi una manta a parte por si tienes frío, televisión perchas y una barra para colgar la ropa y secador, totalmente recomendable.", "p_fecha_comen": "2018-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Haro, Spain", "p_n_contributions": 114.0, "p_date_stay": "2018-10-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "La ubicación es inmejorable a pasos del Malecom 2000 y muy cerca de otros atractivos turísticos de la ciudad mas poblada de Ecuador. Necesita mejoramiento edilicio y de infraestructura. El desayuno lo sirven en forma personal, con calidad humana pero con poca variedad.", "p_fecha_comen": "2018-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Venado Tuerto, Argentina", "p_n_contributions": 15.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "Las habitaciones son internas con una ventana al pasillo, sin Black Out, con un olor a humedad espantoso, empeorado por un desodorante inmundo. Cerca de mi habitación debe haber una oficina y solo un teléfono toda la noche, la primera vez que solo se escuchaba tan fuerte que pense que estaba dentro de mi habitación. Durante la noche, una mujer con tacos paso ida y vuelta varias veces hablando y riendo. NO DORMI EN TODA LA NOCHE. El desayuno fue el peor desayuno que tome en mi vida.", "p_fecha_comen": "2018-06-01", "p_puntuacion": 1, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 79.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "Only 2 floors with rooms, the elevator is old And too slow, the smell was super bad The tv was broken, people playing around like 20 kids teens boys and girls in one room, the AC broken, terrible area outside....  never again  ", "p_fecha_comen": "2018-03-01", "p_puntuacion": 1, "p_pais_de_origen": "Miami, Florida", "p_n_contributions": 5.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "El hotel es horrible, dicen tener aire acondicionado y no es cierto... reservé dos habitaciones a una le funcionaba perfecto a la otra solo le servía de ventilador y solo ventilaba (con aire caliente) a una parte pequeña de la habitación, adicional a esto solicite dos habitaciones de una o dos camas y me asignaron dos como de 7 camas cada una y realmente éramos 3 para una y 2 para la otra; la ubicación terrible, no recomendable para la familia más si vas con niños pequeños... no lo recomiendo y no volvería.", "p_fecha_comen": "2017-12-01", "p_puntuacion": 1, "p_pais_de_origen": "Cali, Colombia", "p_n_contributions": 1.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "Pésimo servicio. Hay que llamar para que arreglen la habitación. Además las habitaciones están en mal estado. En mi habitación faltaban incluso vidrios de la ventana. No controlan a los huéspedes ruidosos y molestos durante la noche sumando el ruido del tráfico en las calles.  Verdaderamente una pocilga impresentable. No dejarse engañar que esto no llega a ninguna categoría de un verdadero hotel. El ascensor viejo y peligroso. En el supuesto gimnasio las máquinas todas dañadas. Los recepcionistas gente impresentable y poco servicial  ", "p_fecha_comen": "2017-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito", "p_n_contributions": 2.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "Guided by reviews here we booked a top room, with spa bath. What we got was a top floor room, partially glazed.  Yes - only half the window frames had glass in.  The temperature in the room was unbearable.  The road noise from the street below even worse.  And as if that wasn't bad enough the bed was more like a hammock, and the sheets didn't fit.  The toilet was set to permanent flush so it ran constantly.  We tried to fill the spa bath and the hot water ran out before we managed that.  The water also went off at 7 am so we couldn't shower before we left. The safe didn't work either. Seriously though - no glass in the windows in an inner city hotel ! You get a single towel and those poor quality little soap bars that no one ever uses.  Dreadful place.  To be fair the staff were nice enough.…", "p_fecha_comen": "2017-10-01", "p_puntuacion": 1, "p_pais_de_origen": "Nottingham, United Kingdom", "p_n_contributions": 123.0, "p_date_stay": "2017-09-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "Good enough to stay for the night passing through Guayaquil. Staff was friendly enough and had my laundry done for a few dollars.  It's an older place so expect the feel of that. Everything was clean and comfortable enough to get some sleep.", "p_fecha_comen": "2017-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Croton Falls, New York", "p_n_contributions": 757.0, "p_date_stay": "2017-09-01"}, {"nombreh_id": "Hotel Malecon Inn", "p_comentario": "Rooms were relatively clean and a good size certainly a budget type hotel! Kitchen was quite accommodating and certainly tried to give some variety to a basic breakfast! ! Staff were relatively helpful when we had a complaint about our room and we were able to change our rooms in no time ! David was quite helpful with room change and organizing transport", "p_fecha_comen": "2017-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Trinidad and Tobago", "p_n_contributions": 101.0, "p_date_stay": "2017-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d2453749-Reviews-Hotel_Berlin-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Berlin", "precio": 18.0, "direccion": "Rumichaca 1503, Guayaquil 090150 Ecuador", "puntuacion": 2.0, "descripcion": "Conveniently located in the Centro de Guayaquil district of Guayaquil, Hotel Berlín is set less than 1 km from Saint Francis Church, a 14-minute walk from Malecon 2000 and 500 metres from Las Iguanas Park. The property is situated 1.", "calficacion_tx": "Poor", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d2453749-Reviews-Hotel_Berlin-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Berlin", "p_comentario": "Hay por lo menos dos grandes mentiras en los servicios que ofrecen.  La primera es que dicen que hay recepción las 24hs, sin embargo llegamos a las 6 a.m. para dejar nuestro equipaje hasta la hora del check in y nos encontramos al establecimiento con la reja cerrada con llave y sin timbre, por lo que tuvimos que hacer tiempo hasta esa hora. Luego, cuando preguntamos por qué el agua salía fría de la ducha nos dijeron que nuestra habitación (114) no había agua caliente, a pesar de que ofrecen este servicio. Los canales de televisión que se ven decentemente son dos, por lo que la TV por cable que ofrecen es mentira también.  El ruido que viene de la calle es INFERNAL. Colectivos a toda hora, claxons todo el tiempo y una mujer que canta horrible en un negocio de la vereda de enfrente. No volvería nunca y desaliento a cualquiera que quiera quedarse en este lugar.…", "p_fecha_comen": "2020-01-01", "p_puntuacion": 2, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 73.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Hotel Berlin", "p_comentario": "Made a booking through booking.com for 2 nights. We were going to arrived by 1am so we contacted them to see if that was fine. They said it wasn't an issue and they will wait for us. On arrival they didn't allow us in and a teenager asked us our names but he couldn't find them in tje book. He said that we had to wait outside until the receptionist wakes up. He knocked the door several times but that person didn't wake up. So we had to leave. It was very scary we didn't know what to do likely the uber driver started calling other hostels to see if they had rooms available until he found one. Please don't trust them they don't care about the guests.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hotel Berlin", "p_comentario": "This hotel is a mess, as the whole city. I don’t know if there is any better hotels of the same price range but seems like there are not so many options. The hotel is situated on a very busy street so you’ll have to listen cars and buses beeping all night long, and trust me, this is hell. When I’ve read the first review, I thought, ok, rooms are clean, and noise... I can deal with it. But it’s very loud. I wasn’t able to hear TV which is in the room. Wi-Fi is only in the main area near reception. Room is big, but so dirty, walls are in stains, window is ugly, with broken parts so I was afraid that after next bus (when even bed starts trembling) they will fall out. Also room has a ceiling fan. Towel, soap, paper and even shampoo tester are provided. But bathroom is so old. And dirty. And there is only cold water. Although it is not far from the center.…", "p_fecha_comen": "2013-12-01", "p_puntuacion": 2, "p_pais_de_origen": "Moscow", "p_n_contributions": 50.0, "p_date_stay": "2013-11-01"}, {"nombreh_id": "Hotel Berlin", "p_comentario": "We only stayed for one night, close to downtown 15 min walking. We took a double with private bathroom and air con for less than $15. The room comes with cable TV, bathroom ( w/ soap/toilet paper) and air con but unfortunately our room was on the main street and was super noisy (like sleeping in the street literary).   The good side, it's clean and safe, staff are nice and close to everything.", "p_fecha_comen": "2013-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Cairo", "p_n_contributions": 32.0, "p_date_stay": "2013-01-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d4213909-Reviews-Hotel_Onix_Gold-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Onix Gold", "precio": 25.5, "direccion": "José de Antepara 514 entre Padre Solano y Luis Urdaneta, Guayaquil 090150 Ecuador", "puntuacion": 2.5, "descripcion": "Finding an ideal budget friendly small hotel in Guayaquil does not have to be difficult. Welcome to Hotel Onix Gold, a nice option for travelers like you.Close to some of Guayaquil's most popular landmarks, such as Iglesia San Francisco (0.7 mi) and Captain Morgan's Pirate Ship (0.9 mi), Hotel Onix Gold is a great destination for tourists.Hotel Onix Gold offers guests an array of room amenities including air conditioning, and getting online is possible, as free wifi is available.The small hotel offers a 24 hour front desk, room service, and a concierge, to make your visit even more pleasant. The property also features a lounge. Guests arriving by vehicle have access to street parking.During your visit, be sure to check out a popular Guayaquil lobster restaurant such as Lo Nuestro Cafe - Restaurant, which is a short distance from Hotel Onix Gold.There is no shortage of things to do in the area: explore popular parks such as Parque de la Kennedy, Parque Seminario, and Parque Samanes.Hotel Onix Gold looks forward to welcoming you on your visit to Guayaquil.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d4213909-Reviews-Hotel_Onix_Gold-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hotel Onix Gold", "p_comentario": "La atención del personal en general fue muy buena, estuvieron siempre dispuestos a ayudarnos. En cuanto al hotel simplemente se trata de un lugar de paso, no lo recomiendo para ir en pareja, es lúgubre y decadente, además se encuentra en un lugar MUY Peligroso y sobre todo MUY RUIDOSO Y SUCIO de la ciudad, no es posible descansar, ni dormir bien ya que siempre hay buses viejos cerca pitando todo el tiempo. Al salir te encuentras con indigentes y vendedores ambulantes que dan la impresión de que te van a asaltar. Hay que tener mucho cuidado. Si su plan es descansar y pasar un buen tiempo en pareja, no pierda su tiempo y su dinero. Como consejo podrá encontrar en la ciudad opciones muchísimo mejores al mismo precio. De nuevo para destacar lo único bueno fue la atención del personal. La administradora fue excepcionalmente amable y nos ayudo a ubicarnos en otro hotel en Salinas (Marvento 2) de los mismos propietarios pero diametralmente diferente. …", "p_fecha_comen": "2014-01-01", "p_puntuacion": 1, "p_pais_de_origen": "Medellin, Colombia", "p_n_contributions": 6.0, "p_date_stay": "2014-01-01"}, {"nombreh_id": "Hotel Onix Gold", "p_comentario": "El hotel es muy limpio, agradable y la atención fue muy amable; pero el sector es peligroso, debes tener cuidado y solicitar taxi antes de salir. Las habitaciones tienen todos los servicios, incluso si necesitas toallas extras. El parqueadero es estrecho.", "p_fecha_comen": "2013-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 42.0, "p_date_stay": "2013-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g303845-d10255975-Reviews-Hacienda_La_Danesa-Guayaquil_Guayas_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hacienda La Danesa", "precio": 476.5, "direccion": "Km 67 Autopista Naranjito Bucay, Guayaquil 090150 Ecuador", "puntuacion": 5.0, "descripcion": "Hacienda La Danesa is a traditional dairy and cacao farm with over 145 years of rich heritage and history, located about an hour drive from Guayaquil, Ecuador. Family-owned and managed by the third generation Olsen family, the farm o ers a unique selection of tailor-made activities for guests, including horseback riding trails, hands-on artisan chocolate making and other hacienda-related programs.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g303845-d10255975-Reviews-Hacienda_La_Danesa-Guayaquil_Guayas_Province.html", "ciudad": "guayaquil", "comentarios": [{"nombreh_id": "Hacienda La Danesa", "p_comentario": "Siendo una hacienda con todo tipo de animales y espacios verdes grandes , que no permitan el ingreso de mascotas que ahora son parte de una familia, es poco que desear de una experiencia turística al aire libre . Ojalá  que con un ministro de turismo activo , tome en consideración esta sugerencia de mantener una política pet friendly", "p_fecha_comen": "2022-09-01", "p_puntuacion": 1, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 8.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "We found a family atmosphere but also spontaneous, attentive, and diligent teamwork on the part of each person in charge of the services. They always accommodated our requests and took the initiative to keep an eye on our comfort. Our stay was full of details from the staff in who we noticed their desire to serve and please us as if we were part of their family. We remember all of them with gratitude and affection: Yesenia, Saray, Ivonne, Josue, Diego, and all the rest, who attended us during meals, as well as the cooks.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "Everything about Hacienda La Danesa was fantastic. The moment you pull into the teak lined driveway which takes 5 minutes to drive, you know you are at somewhere special. The lodge only has limited rooms and ours was appointed wonderfully. The staff was a delight.   We will be back.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Chicago, Illinois", "p_n_contributions": 12.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "Para nosotros el vsitar La Danesa significaba encontrarnos con la naturaleza y un entorno muy natural y la expectativa superó la realidad ya que estuvimos rodeados de naturaleza en su máxima expresión. Un lugar para estar solo, en pareja o en familia, se llegará a encontrar esa paz interior desde que se pone el primer pie en esta Hacienda. Nuestro aniversario de bodas lo celebramos aquí y fue una excelente elección. Muchas gracias, adelante", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "I was flying from Galápagos Islands back to the USA and had one day to spare in Guayaquil. The city was not the safest place to spend that day and I decided to go to the countryside. In the morning I texted on WhatsApp with Hacienda La Danesa contact person and a very welcoming coordinator arrange an afternoon airport pick up for me, booked a room and explained that cacao tour, river tubing, chocolate making experience and breakfast are included in the rate. The experience was beyond amazing, my stable room was a pure luxury and I was welcomed by a personal host Yvonne with deep care, she made my stay amazing beyond my expectations! The cacao plantation experience was so interesting, I’ve never seen anything like that before. If anyone wants to see true Ecuador, Hacienda La Danesa is a must-visit place!…", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "Realmente es un lugar maravilloso, sin duda alguna volvería, el paseo por el río fue de lujo, el recorrido en bicicleta ,estupendo.  El personal muy amable en todo momento, definitivamente un lugar para pasarla bien .", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "This was our second stay at Hacienda La Danesa, our first stay was 3 years ago. However, this time we decided to bring the parents-in-law as well. We were pleased to find La Danesa to be just as charming as the first time. We had reserved the restored stables for us and the garden cottage for the in-laws, both rooms have their own charm. We prefer the restored stables because of the airy but rustic design, views, and the alfresco shower. However, the garden cottage has a beautiful pathway where you can set up a private and very romantic dinner. The team actually set up a beautiful dinner there for us and it was unforgettable.  As for activities, we did beekeeping, horseriding, the cacao experience, and milking in the garden. We would recommend all of them! When we booked the beekeeping experience the beekeeper couldn't make it as he was ill but the team managed to provide a quick solution by having a local beekeeper give us the tour instead.  The food at La Danesa is amazing. All meals are a la carte with only a few options but less is more and the quality and presentation are amazing. The only thing we missed during our stay was great coffee and we would recommend investing in barista training to take the experience to the next level.   At La Danesa the attention to detail is outstanding, both when it comes to the design of the spaces and the experience as a whole. To conclude, La Danesa is a must and it can not be missed.…", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Stockholm, Sweden", "p_n_contributions": 73.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "From the very first minute we stepped on the immaculate property the staff were amazing. They met every need and were so pleasant and knowledgable. The accomodation was spotless and the home grown food was inventive, pretty and of course delicious! The scope of activities is amazing, but we also enjoyed the relaxing days where you can hear the horses and see vast amount of different birds stroll by your room. Overall an amazing and unique stay!", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "La Danesa me encanta. 10/10 en toda la experiencia. Relax total. En parejas o en familia. La experiencia del tubing es maravillosa en Río de invierno de cálidas y mansas aguas. Conocer el cacao y sus productos es muy bueno, siendo el de mejor sabor. Las habitaciones son un sueño.", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 12.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hacienda La Danesa", "p_comentario": "La Hacienda es preciosa, cuidado hasta el último detalle de decoración para lograr un lugar cálido, acogedor a donde la naturaleza está en su maximo esplendor. La habitación es de lujo, muy cómoda, las sabanas y toallas de excelente calidad. Y el servicio estupendo! Cada una de las personas que trabajan en la Danesa son profesionales, educados, atentos. Fue una estadía perfecta", "p_fecha_comen": "2021-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2021-11-01"}]}]