[{"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d2263865-Reviews-La_Estelita-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "La Estelita", "precio": 119.5, "direccion": "Km. 5 Via Yuracrucito, a 3 Km. del Arcangel, Ibarra 100150 Ecuador", "puntuacion": 4.5, "descripcion": "See why so many travelers make La Estelita their resort of choice when visiting Ibarra. Providing an ideal mix of value, comfort and convenience, it offers a family-friendly setting with an array of amenities designed for travelers like you.La Estelita features a concierge, to help make your stay more enjoyable. The property also boasts a pool and free breakfast. If you are driving to La Estelita, free parking is available.During your visit, be sure to check out one of Ibarra's popular delis such as La Hacienda Cafe Delicatessen, La Botica Café, and Annapurna, all a short distance from La Estelita.At La Estelita, your comfort and satisfaction come first, and they look forward to welcoming you to Ibarra.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d2263865-Reviews-La_Estelita-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "La Estelita", "p_comentario": "La vista de Ibarra y Yaguarcocha son fascinantes. La limpieza de habitación y áreas comunes son evidentes. La amabilidad del personal contribuye muchísimo para tener una experiencia agradable. Me encantó tener lugares donde caminar tranquilamente que además de estar cerca también ofrecen un plus a la estadía en este establecimiento.", "p_fecha_comen": "2022-10-11", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 16.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "La Estelita", "p_comentario": "El personal muy atento y servicial, además de la comida muy deliciosa y el desayuno completo. Mi parte favorita de la visita a este lugar fue la hermosa vista que tiene desde muchas áreas del lugar hacia la ciudad Blanca y sus atardeceres. Súper recomendado!!!", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 7.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "La Estelita", "p_comentario": "Atención personalizada, amable, personal muy dispuestos a solventar cualquier requerimiento para que nuestra estadía sea la mejor. Muy limpio todo, las habitaciones acogedoras.  La comida del menú muy buena Recomendación: en la fecha que nos alojamos la noche fue muy fría y hay que considerarlo si van con niños pequeños.", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 79.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "La Estelita", "p_comentario": "The most wonderful views and setting. Very comfortable rooms, great staff and perfect surrounds. The food was delicious - I recommend the smallest dining room with a view, by candlelight, for dinner. Easily the best place I have ever stayed.", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "La Estelita", "p_comentario": "El paraíso en la tierra. Ampliamente recomendado. Un lugar para conectarse con lo maravilloso de este mundo. Una vista insuperable, deliciosa gastronomía, seguridad en sus instalaciones y la amabilidad de su gente, realmente hacen que la estadía sea una experiencia maravillosa.", "p_fecha_comen": "2021-10-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-10-01"}, {"nombreh_id": "La Estelita", "p_comentario": "Un rinconcito cerca del cielo asi puedo definir a la Estelita, lugar mágico con una vista encantadora instalaciones confortables limpias atención de primera volvería una y mil veces mas , comida exquisita", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "La Estelita", "p_comentario": "Excelente comida, que servicio, Internet muy buena, que increíble vista. Todo lo que se necesita para pasar un excelente fin de semana en Ibarra. Desde la piscina se tiene la mejor vista de Ibarra. El café, demasiado rico, si es que te gusta. ", "p_fecha_comen": "2021-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "La Estelita", "p_comentario": "Unforgettable stay at Estelita. The infinity pool is AMAZING and stayed warm all 4 hours we were in it. The staff even let us stay 20 extra minutes! Everyone is helpful, courteous and accommodating and the food was yummy and fresh. The ride up along the mountain side is great for thrill seekers. Views are breathtaking along the pool, breakfast den and behind the hotel. Can’t wait to come again!", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "La Estelita", "p_comentario": "Stayed in July 2021, was a very positive experience. Very clean! Staff super nice and helpful. The pool was amazing. Staff allowed us to orders appetizers poolside. Mountain views  are to die for and shouldn’t be missed. Very much a place to visit with friends and/or family.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Plantation, Florida", "p_n_contributions": 6.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "La Estelita", "p_comentario": "Amazing location with beautiful Views.  The staff is amazing and accommodate every request we asked for.  It was a unbelievable stay with the best of memories I would highly recommend the hotel. We had a late even pool party.  The staff brought us How much is the sandwiches for a crowd of 20.  It was great appreciated for a snack before bedtime.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Fort Lauderdale, Florida", "p_n_contributions": 16.0, "p_date_stay": "2021-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d673995-Reviews-Hacienda_Hosteria_Chorlavi-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hacienda- Hosteria Chorlavi", "precio": 118.0, "direccion": "Panamericana km 4. 5, Ibarra 100150 Ecuador", "puntuacion": 4.5, "descripcion": "ACCOMODATIONS: 50 Rooms with modern bathrooms, 13 of our rooms have chimneys, 23 of our rooms have DirecTV• RESTAURANT SERVICE: National & International Cuisine with ample wine selection • ENTRETAINMENTE every Saturday during lunch hours we have live music and folkloric dances, Indian choreographies with authentic and colorful costumes.• Movie and Karaoke lounge Pool table, darts and fusball, family roomReading areas with peaceful and beautiful scenes• INTERNET SERVICE: Wi-Fi available in all rooms and all areas of the Hacienda• BUSINESS CENTER • SPA", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d673995-Reviews-Hacienda_Hosteria_Chorlavi-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Grand confort malgré l'altitude, grâce à une délicieuse bouillotte ; vraiment parfait. Repas et petit déjeuner copieux. Grand silence en pleine nature. Très bon accueil à la réception Grande sérénité des lieux", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Limoges, France", "p_n_contributions": 3.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "La Hacienda - Hosteria Chorlavi es simplemente fantástica! La mejor atención y servicio al cliente la puede uno disfrutar desde inicio a fin, absolutamente recomendada! La comida, las habitaciones y los amenities en general, mas un clima privilegiado y una ubicación estratégica, hacen de este lugar un \"must\" para viajes de placer o negocios!", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Muy lindas instalaciones yo me iba a quedar 1 noche solamente y en esa noche el.jacuzzi estaba frio y el sauna un poco sucio, no se pudo disfrutar las áreas humedas, deberían estar listas a toda hora todos los días ", "p_fecha_comen": "2022-06-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-06-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Es una hostería muy bonita, con actividades para niños y estupenda comida, cercana a sitios turísticos, con lindos jardines y un ambiente familiar, piscina, spa, gimnasio, canchas y precios adecuados  al establecimiento. ", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "La comida es muy buena se recomienda el locro de papa lo sirven bien caliente y en plato de barro. Las instalaciones son amplias y limpias, con áreas verdes para caminar y disfrutar de la naturaleza. La Hacienda que tiene su historia y puedes conocerla a mas profundidad visitando su salón de memorias... Recomedado!!! ", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Staying in Hacienda Chorlavi was definitely one of our best stops in Ecuador, from the moment we arrived (with a kind offer from the hacienda to arrange us a transport) to the very last moment. The place is absolutely beautiful, surrounded with nature, a beautiful light and decoration, wisdom in each corner and lots of love and attentive gestures from the staff— adding to the food variety and quality, there are many beautiful thoughts and prompts spread around the place.  The rooms are very spacious as well as comfortable and well decorated. Besides all these beautiful elements, the Hacienda offers a lot of different options and opportunities one can entertain himself with. All of this combined, creating a very personal and wholesome environment.  It was an amazing opportunity to come and stay, relax, as well as engage with the culture of Ibarra. We can’t wait to be back. Thank you so much!  Carmo y Carolina…", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Es un hermoso lugar para compartir con la familia tanto grandes como chicos, a pesar que nunca vimos la presentación folklórica que ofrecían, hay muchas actividades por hacer. El desayuno delicioso buena atención. ", "p_fecha_comen": "2022-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Buen servicio,  habitación limpia y reconfortante para la noche, buena opción que coloquen bolsas de agua caliente antes de dormir eso ayudo mucho a mejorar la expericiencia, lo que compaginaba con el trinar de los pájaros y el sonido de la lluvia. ", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "No es ningún lugar de lujo pero es muy cómodo y el personal es muy amable. Había muy pocos huéspedes por la pandemia así que el restaurante estaba cerrado para la cena y no había opciones cerca para cenar, pero por las molestias me ofrecieron un cuarto mejor al que tenía reservado. Eso se aprecia mucho. Me tocó una habitación muy amplia y cómoda. Quizá las instalaciones podrían renovarse pero a la vez que sean un poco antiguas le da cierto encanto. El desayuno me pareció excelente. Sí lo recomiendo.", "p_fecha_comen": "2022-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Mexico City, Mexico", "p_n_contributions": 151.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "It is a sweet, quaint property, but I could hear cars from my room while sleeping. However, I am sure that there are quiet rooms. It seemed that there was some construction and most of the property was vacant (probably due to covid). The property is a bit outside of Ibarra. The breakfast was lovely, and the staff was super friendly.   The room and bathroom are elementary but perfectly comfortable. The bed was only okay, but I was not expecting anything fantastic.   If I find myself in Ibarra again, I will stay here!", "p_fecha_comen": "2022-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Boulder, Colorado", "p_n_contributions": 367.0, "p_date_stay": "2021-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d2564683-Reviews-Hostel_Fevilamir-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostel Fevilamir", "precio": 27.5, "direccion": "Street Juan Francisco Cevallos 1-53 y Obispo Mosquera, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "Fevilamir HOSTEL welcomes you! An ideal place for a relaxing restful for domestic tourists and international in the White City of Ibarra , the province Imbabura , surrounded by lakes and breathtaking and stunning landscapes in the heart of the Andes , Republic of Ecuador . We invite you to stay in our hostel Fevilamir , hoping to enjoy a stay pleasant and enjoyable in our province. Our website allows you to discover our comfortable rooms and know us as hosts .", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d2564683-Reviews-Hostel_Fevilamir-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hostel Fevilamir", "p_comentario": "El mejor Hostal de la ciudad de Ibarra a pocos minutos del terminal terrestre ideal   para pasar vacaciones en familia, viaje de negocios , en pareja, etc sus instalaciones nuevas ,ambiente acojedor, personal capacitado para la atencion.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Great location, close both to the bus station and the train station. Everything you would want to see at a walking distance. Pleasant staff. All basic needs taken care of, including hot and good pressure shower - but the bed could have been a bit softer. Hotel is right next to the market, with the (+) and (-) that come with it, but as far as I'm concerned it had more of an added value - managed to buy some very tasty fresh fruit right next door. Great value for the price.", "p_fecha_comen": "2019-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 350.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Buena relación calidad-precio. Buenas limpieza y trato amable y servicial. Cercanía  a la estación de buses que conecta a la ciudad con otras zonas turísticas. No es muy zona muy segura, pues es bastante oscuro por las noches", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 67.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Cuando viajé quedé gratamente impresionada por las habitaciones, el único inconveniente es que el barrio no está bien iluminado. sugeriría que el hotel ponga más luminarias en su puerta parta que los usuarios nos sintamos más seguros.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Eine super Unterkunft wie ich bisher in Südamerika noch nicht gefunden habe, alles sauber und sehr freundliches Personal. Die Unterkunft liegt mitten in der Stadt gegenüber des Mercados Amazonad. Habe dort 2 Monate gewohnt. Komme bald wieder.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 4.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Muy buena la atención las personas que atienden son muy amables y el lugar es acojedor las habitaciones muy limpias y amplias tienes todo lo necesario el precio es bajo y muy recomendable para que lo visiten  los turistas que viajen ala ciudad blanca de Ibarra.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "A small family business with the most loving service and environment. Clean, quiet and very close to the market. Everything you need is close by including the central bus terminal. Strongly recommended it and I’d definitely go back.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Muy buena atención las personas son muy amables y el lugar es super céntrico esta cerca del terminal y el mercado central La habitación tiene todo lo necesario y es muy acogedor y el precio es bajo es muy recomendable", "p_fecha_comen": "2018-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 11.0, "p_date_stay": "2017-09-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Una linda localidad, muy bonito por dentro y por fuera, se destacan en su atención, sin duda alguna me volvería alojar en este establecimiento, aunque a veces los perros ladran e interrumpen el sueño, pero no es muy relevante", "p_fecha_comen": "2017-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Hostel Fevilamir", "p_comentario": "Habitaciones limpias, cama super grande y la habitacion de las mejores en Ecuador, es un Hostal con caracteristicas de un Hotel cuando vuelva a Ibarra seguro vuelvo a alojarme en este precioso lugar.  Recomendable 100%.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Cayambe, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2017-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d2487185-Reviews-Hosteria_Cananvalle-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hosteria Cananvalle", "precio": 75.5, "direccion": "Linea Ferrea Km 167, Ibarra 100150 Ecuador", "puntuacion": 5.0, "descripcion": "This agro-tourism ten-acre working farm and family–owned hotel, operated with social responsibility principles, overlooks a river canyon with views of two (and sometimes three) volcanoes. It is located ten minutes from the city of Ibarra, Imbabura. At an elevation of 2.192 m (7,200 ft), we have spring weather all year long, with temperatures ranging between 10-27oC (50- 80oF). Open as of December 2011.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d2487185-Reviews-Hosteria_Cananvalle-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hosteria Cananvalle", "p_comentario": "Dormir con el croar de las ranas, despertar con el sonido de los pájaros, Un desayuno campestre, orgánico y detallado, habitaciones confortables, el olor de café recién filtrado, el paseo por sus plantaciones, y todo, a cinco minutos de Ibarra. Simplemente lo convierte en un lugar hermoso. De aquellos de los que no quieres irte. Carlos y su personal, son amables y cálidos. Hay tanto espacio libre y al mismo tiempo privado, que no requerí usar mascarilla. Y algo de recalcar. Aceptan mascotas, y mi perrita lo pasó fabuloso. Definitivamente, vale la pena cada centavo que inviertes. Gracias por los hermosos días.", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 15.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "This small property offers a restaurant where is ideal to visit for breakfast or tea time. They offer a variety of original snacks and vegan alternatives. Price is very reasonable and service is very good. They have coffee plantations and it is a good organic coffee. When visiting with kids, there is plenty space to play and walk around. They have orange trees, mandarin trees around the trails, as well as avocado trees. There is a place where you can spot hummingbirds and other local birds that come to feed. It is a wonderful cozy place to spend with the family with beautiful views of the mountains. It is located 5 minutes away from Ibarra city. For those who want to stay, you can! They offer lovely cottages as well.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 789.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "The Cananvalle hostel is a very cozy place, it is in the city of Ibarra. It is a place to be with nature, in addition to the warm climate of the city of Ibarra. Also, there are beautiful dogs that guide you around the property all the time. The food service is excellent, the food is very tasty. Although there are some complications to get to the place, such as google maps does not correctly indicate the way to go. Everything else is very beautiful, it is an excellent place, I highly recommend it.", "p_fecha_comen": "2021-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2021-01-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "La hosteria es un lugar en medio de la naturaleza. Hay un río muy cerca. El paisaje andino es cautivador. La atención muy cordial. Los desayunos deliciosos. Te sentirás como en casa. Pasamos el fin de año 2018. He colocado diciembre 2019 porque no hay otra opción.", "p_fecha_comen": "2020-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "Ein sehr persönlich geführtes Hostal, das Teil eines Gesamtkonzepts darstellt, in dem auch Kaffeeanbau, -produktion und in Kürze auch eine Cafeteria mit Kusrangebot betrieben wird. Frühstücken mit Blick auf Kolibrischwärme, Avocadobäume, Kaffee...schlichtweg wunderbar. Besitzer Carlos und sein Team stehen jederzeit mit Rat & Tat zur Seite.   Ibarra wird bei den wenigsten Menschen auf der 'Bucketlist' stehen, aber diese malerische, sehr gepflegte Hosteria liegt idyllisch im Grünen, Ibarra hat in der direkten Umgebung sehr hübsche Wandermöglichkeiten und eine nette kleine Altstadt. Der indigene Marktplatz Otavalo und die Lagune Cuicocha sind schnell per Bus erreichbar.", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Hamburg, Germany", "p_n_contributions": 30.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "Excelente clima, magnifica atención y limpieza. Un sitio sereno y tranquilo para un verdadero descanso en familia. Maravilloso en contacto con la naturaleza: árboles, montañas, nieblas y pajaros Muy agradecido.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "We loved our time at Hosteria Cananvalle and are already planning our next trip there. The family that runs it is so lovely and makes you feel welcome from the first minute. There is every type of fruit tree and flower around the property, beautiful cures and trails. It’s hard to believe it’s just 10 minutes from bustling Ibarra. Our kids loved the treehouse and board games and we loved the coffee, breakfast and views of colorful birds right out the window...not to mention the spa and great massages! Thanks for an amazing time!", "p_fecha_comen": "2019-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Washington DC, District of Columbia", "p_n_contributions": 2.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "You won't find an overall better place to call home in Ibarra. The beauty is on display from the moment you drive into this extraordinary property, but the real beauty is in the people who will care for you and treat your like family for your stay.   Our family stayed for seven nights. Carlos was out traveling himself, but we were in the capable hands of his niece Karla and nephew Andres.   We are usually low maintenance people, but this trip had us in Ibarra for the PanAmerican Youth rock climbing Championships and we had specific needs for food and transportation that Karla helped us manage effortlessly. Tranquillo she reassured me. And her help and reassurance was a blessing.   Andres kept our athlete and us fed to perfection. As did the wonderful ladies at breakfast. Everything was fresh, delicious and plentiful.   Our home, the cabana de familia, was comfortable and the perfect amount of space for a week's stay. The view over the river looking toward the train track (we only saw it twice, always during the day) just makes you smile and feel alive to be in a place so magical.  The property is an oasis, plain and simple. Hummingbirds, flowers, avocado, lime, lemon, orange trees. The views of the volcanoes before the fog sets in. While we were there, the property hosted a local wedding. Just seeing the spaces they created for that special occasion and the food they catered, I couldn't imagine the place could get more wonderful, but it did for that lucky couple's special day.   If you find yourself in Ibarra, this is the place. Full stop.…", "p_fecha_comen": "2019-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Oak Park, Illinois", "p_n_contributions": 55.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "Excelente lugar gran trato de sus dueños, el desayuno esquisito muy bien escojidos los productos, fruta, yogurth, cereales, pan de casa, cafe pasado, mermelada, acompañada de hermosos sonidos de pajaros y colibries que se adminiran desde el comedor", "p_fecha_comen": "2019-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 67.0, "p_date_stay": "2019-09-01"}, {"nombreh_id": "Hosteria Cananvalle", "p_comentario": "Ibarra n'étant qu'une étape sur notre route, nous n'avons passé qu'une nuit, mais si nous avions eu le temps nous serions restés plus longtemps! Le lieu est magnifique, dans la nature (et proche du centre d'Ibarra et de la Panaméricaine), au calme. Nous avons été très bien accueillis. Nous y avons pris tous nos repas et avons très bien mangé! Beaucoup de produits viennent du jardin. Du restaurant, vous pouvez voir les colibris qui vont et qui viennent devant vous. Nous recommandons vraiment cet hôtel! PS: Petit déjeuner excellent devant les oiseaux contrairement à ce qu'indique un précédent témoignage", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2019-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d1977810-Reviews-Hotel_La_Giralda-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel La Giralda", "precio": 70.5, "direccion": "Av. Atahualpa 15-142 Juan Francisco Bonilla, Ibarra 100105 Ecuador", "puntuacion": 3.5, "descripcion": "Looking for a place to stay in Ibarra? Then look no further than Hotel La Giralda, a hotel that brings the best of Ibarra to your doorstep.Guest rooms offer amenities such as a refrigerator and a desk, and guests can go online with free wifi offered by the hotel.Hotel La Giralda features a 24 hour front desk, room service, and a concierge, to help make your stay more enjoyable. The property also boasts a pool and free breakfast. If you are driving to Hotel La Giralda, free parking is available.While in Ibarra be sure to experience nearby Mediterranean restaurants such as La Pergola Ibarra, Pour Toi Gourmet, or La Bella Italia.We’re sure you’ll enjoy your stay at Hotel La Giralda as you experience everything Ibarra has to offer.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d1977810-Reviews-Hotel_La_Giralda-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hotel La Giralda", "p_comentario": "A few years ago, we visited the city of Ibarra, the city that when entering there was a message that said \"White City, to which one always returns\", this message always remained in my memory from the first time, because it has all the reason, its people were very friendly and a welcoming city.  On the recommendation of several friends of my parents, we stayed at the Hotel \"La Giralda\", where there were several options in terms of rooms, in this case as we were my parents, my sister and I, they requested a double room and a double with an accessible cost of $ 105.00 including breakfast, sports fields. They provided all the comforts such as hot water, private bathroom, television, internet and water. For the use of the pool and whirlpool it had a cost of $ 10.00 per person; as well as the restaurant with exquisite dishes prepared by the chef of this hotel. On this day that we arrived in the city of Ibarra, we visited some places in its surroundings and when we returned to the hotel we had a very good rest, like being at home. The next day in the morning the included breakfast was used, which was American type that contained: coffee, tea, aromatic water or chocolate plus bread, jam and butter, fried or scrambled eggs with bacon and juice. When we leave here we use the sports courts until menu time where we request a shrimp cocktail, quinoa soup and a strong grilled cutlet. and the dessert figs with cheese. That had a cost of $ 5.00 per plate. We had a pleasant experience and highly recommended to all who are looking for a stay while visiting this beautiful city.…", "p_fecha_comen": "2020-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Recomendado para hospedaje. Las habitaciones son confortables y cómodas para disfrutar de un merecido descanso.  Tiene cancha de tenis y parqueadero.  Puede mejorar los salones para eventos que requieren mantenimiento", "p_fecha_comen": "2019-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 214.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Buen hotel, cómodo y con un restaurante con excelente comida y con una atención de primera.  Recomiendo los pollos preparados al estilo portugués, deliciosos!.  En general las habitaciones buenas.  Hotel recomendable", "p_fecha_comen": "2019-03-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Pasamos con mi familia desde el día viernes 1 al sábado 2 de noviembre y en general no recomiendo el hotel para descansar el ruido por la noche es insoportable y los baños apenas tienen un tamaño adecuado. Lo mejor de todo es la gente que trabaja en el hotel, que es principalmente lo mejor de mi estadía. Si buscan descansar y gustan de una buena área húmeda de piscina y sauna, no les recomiendo este lugar ", "p_fecha_comen": "2018-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "La honestidad demostrada por las personas que trabajan ahí ne gan dejado muy gratamente impresionado. Gracias por vuestra honradez. Es el valor más importante que debe tener un hotel. Con mi familia si viajamos a Ibarra siempre iremos al hotel. Saludos desde Ambato", "p_fecha_comen": "2018-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Tuvimos la oportunidad de hospedarnos en el hotel La Giralda, excelente atención y  buen serviicio y delicioso menú. Un hotel muy acogedor ideal para el descanso y relax en sus confortables habitaciones y espacios de entretenimiento: piscina, sauna, hidromasaje.", "p_fecha_comen": "2018-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 53.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Definitivamente un hotel para visita de trabajo a la ciudad, la relación calidad precio es buena, el servicio de su personal es bueno, el check in excelente, nos solucionaron peticiones especiales. Claro que regresaríamos.  ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 62.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Pasé una noche en el hotel es cómodo, personal amable, la comida está bien pero a la hora de dormir se escuchaba el ruido de las otras habitaciones y cuñado la gente caminaba por el pasillo, le volvería a dar una oportunidad solicitando una habitación mejor ubicada ", "p_fecha_comen": "2017-05-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 16.0, "p_date_stay": "2016-12-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Pasamos de visita por Ibarra, nos topamos con La Giralda, un hotel bastante agradable, buena tarifa y se puede descansar  El personal es muy atento y amable, están siempre atentos a los detalles  Las habitaciones son confortables y limpias dignas de un buen descanso Y su restaurante es bastante bueno y la comida de calidad  Puedo recomendar este lugar para cualquier viajero  ", "p_fecha_comen": "2017-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hotel La Giralda", "p_comentario": "Lo único rescatable es la atención del​ personal. Baños pequeños. Se inundan. Habitaciones ruidosas y con olor a humedad. Las cortinas dejaban ver a través de ellas y las puertas son de vidrio. Cero privacidad. Hay habitaciones sin ventanas. Caro por lo que es.", "p_fecha_comen": "2017-04-01", "p_puntuacion": 2, "p_pais_de_origen": "Rosario, Argentina", "p_n_contributions": 49.0, "p_date_stay": "2017-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d308807-Reviews-Hotel_Ajavi-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Ajavi", "precio": 122.0, "direccion": "Ave. Mariano Acosta 1638 And Cristobal Gomez Jurado, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "Hotel Ajavi is an excellent choice for travelers visiting Ibarra, offering a family-friendly environment alongside many helpful amenities designed to enhance your stay.Hotel Ajavi features room service and a concierge, to help make your stay more enjoyable. The property also boasts a pool and free breakfast. If you are driving to Hotel Ajavi, free parking is available.If you’re looking for a barbeque restaurant, consider a visit to Chamuyando, Ibérica Ribs, or La Parrilla del Tio Jessy, which are all conveniently located a short distance from Hotel Ajavi.Enjoy your stay in Ibarra!", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d308807-Reviews-Hotel_Ajavi-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hotel Ajavi", "p_comentario": "Pésimo servicio!!! El personal es maleducado y groseros. En el baño público de la cafetería no hay papel. La cafetería dice que cierra a las 22:00 pero a las 21:00 ya no quisieron atender. No pudieron dar opciones de donde conseguir comida.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 35.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Buena ubicacion, cerca de un centro comercial y lugares para comer, habitacion muy comoda y amplia, desayuno buffet de buena calidad, excelente atencion, con parqueadero propio, precio razonable para la ofreta del area.", "p_fecha_comen": "2022-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Armenia, Colombia", "p_n_contributions": 239.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Spent here one night with a friend in late December 2021. Very nice and clean hotel, breakfast also nice – although we came late and it was almost finished. But excellent fruits were still there. And the coffee was super strong, just right for us.", "p_fecha_comen": "2022-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Brussels, Belgium", "p_n_contributions": 1010.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Hotel Ajavi is a great choice for travelers visiting Ibarra, as it offers a family-friendly environment, as well as numerous services designed to enhance your stay. This hotel offers free wifi, hot water, cable TV and more services that are available to the client.  Hotel Ajavi has a concierge and room service to make your stay more pleasant and safe. The property also has a swimming pool and also includes breakfast. If you are driving to Hotel Ajavi, free parking is available. The people who work here are very friendly. Also if you are looking for restaurants, there are many of these that are very close to Hotel Ajavi. There are also many places you can visit, also not far from Hotel Ajavi. If you visit Ibarra I recommend it.", "p_fecha_comen": "2020-10-01", "p_puntuacion": 5, "p_pais_de_origen": "San Gabriel, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "The hotel has new and old rooms, we were in a new, spacious and comfortable room, the facilities generally good however you see that they are old, the breakfast varied and good taste.  The pool area is seen to be renovated however it needs a better cleaning of the pool water.  The location is good, it is close to the city center by taxi 5 min.  The cost is high in campared to the quality and rating of the hotel.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Es un muy buen hotel. Esta casi completo, tiene hidromasaje, piscina, gimnasio, sala de juegos, turco y sauna. Las habitaciones muy confortables y limpias. El desayuno es Buffet aunque no hay mucha variedad es muy bueno.  Tiene tarjeta para ingresar a las habitaciones no llaves. Me gustó mucho el lugar aunq aún el precio es un poco alto $$ pero si lo vale.", "p_fecha_comen": "2019-09-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 60.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Durante el pasado mes de abril del presente año 2019, fue organizado un evento académico internacional en las instalaciones del hotel Ajaví. Espacio confortable y acústico con ingreso dual, parqueadero disponible y sanitarios debidamente aseados. Es una opción válida y afrontable con cálida atención de sus anfitriones. Realizar cualquier otro evento que se desee celebrar, constituye una alternativa de singular consideración.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "El día de hoy 6 de Junio fuimos a reservar habitaciones para los asistentes a un evento que se realizará en la ciudad de Ibarra en el mes de Julio. Lamentablemente la atención por parte de la recepcionista fue  de lo peor que pudimos recibir. Un hotel sencillo, bonito, en remodelación,  pero lamentablemente con el peor servicio. Hay mejores opciones en la ciudad de Ibarra.", "p_fecha_comen": "2019-06-01", "p_puntuacion": 1, "p_pais_de_origen": "Honolulu, Hawaii", "p_n_contributions": 13.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "This traditional, remodelled hotel has all the current comfort you are looking for, either to visit nearby sites or on a business trip. I stayed there on a busines trip and really got all the comfort I was looking for to get rest for my next hard working day. It has got beautiful gardens, a pool and a dely, where you can go for coffee and a sandwich. If you wish to stroll around, it is nearby shopping centers and supermarkets, as well as nice restaurants. ", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 59.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Had to wait 30 minutes for hot water. Room was clean, bed was ok. Food ok but was sick after eating their egg soup. Wait staff mostly pleasant. Large group came in our last 2 nights, very loud until 3 am no regard for others", "p_fecha_comen": "2019-04-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2019-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d2573314-Reviews-San_Andres_Lodge_Spa-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "San Andres Lodge & Spa", "precio": 85.0, "direccion": "Avenida 13 De Abril 17-54 Y Esmeraldas, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "San Andres Lodge & Spa is located in the northern province of Imbabura, also known as the \"Province of the Lakes\". The city center of Ibarra, is only 7 minutes away from our lodge, and the best known tourist attractions are only a few minutes away. Take your time to enjoy Imbabura and all it has to offer from the \"Plaza de Ponchos\"in Otavalo, to the leather crafts in Cotacachi or the wood carvings in San Antonio. Our restaurante is opened daily from 8am to 9pm offering a wide variety of suculent options. Sauna, steam bath, and covered pool are exclusive to our guests. Looking for relax? ... we offer massages with different techniques that will sure take your tensions away. 24 beautifully appointed rooms from single occupancy to family accommodation will surely satisfy your needs.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d2573314-Reviews-San_Andres_Lodge_Spa-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Excelente atención, un lugar cómodo, limpio, agradable y lleno de tranquilidad. Lo visitamos con mi esposa y mis nietas, estuvieron felices. Jardines muy  amables. Piscina climatizada, instalaciones impecables. El desayuno incluido es muy completo y agradable.", "p_fecha_comen": "2022-01-01", "p_puntuacion": 4, "p_pais_de_origen": "San Andres Island, Colombia", "p_n_contributions": 51.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Estuvimos con dos amigas en Nov 2 al 3 llegamos un poco noche y Nos tocó un cabana en la cual había varias goteras q mojaron todo mi equipaje y la escalera que va al segundo piso por el cual mi amiga se cayó y se golpeó en varios sitios de su cuerpo. Al siguiente día informamos de lo sucedido al front desk pero no hubo ni siquiera una disculpa mucho menos alguna compensación por todo lo ocurrido. Realmente  una falta de profesionalismo increíble por parte del personal", "p_fecha_comen": "2019-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 8.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Es una hostería con los dormitorios muy básicos, si se hospedan aquí lleve plancha, reloj, radio, secadora y lo que necesite porque en las habitaciones no hay nada más que la tv y la cama, las toallas muy duras, podría estar mejor, no hay mucha facilidad para llegar, las puertas del parqueadero sólo funciona una que es la primera si se pasa les toca mucha vuelta por la distancia.  Recomendación para los dueños  dar un buen mantenimiento. ", "p_fecha_comen": "2019-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 331.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Fuimos con mi esposa y como siempre la atención es muy buena del personal que atiende y del sabor de sus platos son muy buenos, en esta ocasión aprovechamos un gran descuento que existe de una tarjeta de crédito. Recomendado ", "p_fecha_comen": "2018-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 15.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Empiezo valorando la atención de primer nivel por uno de los personales más atentos que he conocido en un hotel pequeño. El lugar es bonito y todo es funcional, nos dieron un upgrade de habitación gratis por estar mi esposa embarazada, las habitaciones son bonitas pero sencillas, las camas cómodas aunque las almohadas no tanto, pero si pides más almohadas o cobijas te las dan. La masajista fue excelente y las instalaciones son buenas. El único defecto es que el agua caliente por ser solar falla casi siempre y hay que estar pidiendo a cada momento que prendan el calentador a gas para tener agua caliente de verdad y a veces ni eso calienta suficiente el agua. Por lo demás una muy buena experiencia.", "p_fecha_comen": "2018-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 77.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "We enjoy the pool, garden, fish ponds. Outside it’s very beautiful. The restaurant has very good Food, the flavors were amazing. The rooms could be more decorated and have better amenities. Towels need to be cleaner ", "p_fecha_comen": "2018-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Cumbaya, Ecuador", "p_n_contributions": 39.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Es un hotel muy acogedor con habitaciones muy cómodas , el restaurante es buenísimo me encantó a toda mi familia el personal es súper  atento.  Buen lugar para descansar o para eventos.   El desayuno está incluido con la reservación  ", "p_fecha_comen": "2017-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Miami, Florida", "p_n_contributions": 5.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Lo mejor del hotel es su personal, super amables y atentos. Nos hospedamos ahí de camino a Pasto. La habitación la encontramos limpia y con todo lo que necesitábamos para pasar una noche, nos facilitaron todo lo que pedimos y estuvieron atentos a nosotros. El precio también muy bueno. Volveremos cuando estemos nuevamente en Ibarra.", "p_fecha_comen": "2017-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 242.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Ubicación: mala, calidad costo/beneficio: terrible (caro para lo que ofrece el hotel), mantenimiento entre malo y pésimo, habitaciones sucias, lo rescatable el jacuzzi, telefono en la habitación: dañado, piscina: agua helada, desayuno: re básico, resumen, no lo recomiendo.", "p_fecha_comen": "2017-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 31.0, "p_date_stay": "2017-05-01"}, {"nombreh_id": "San Andres Lodge & Spa", "p_comentario": "Fui con mi familia en el feriado de semana santa, el personal es muy amable desde la reserva hasta la salida, siempre están pendientes de las necesidades de los huéspedes, las habitaciones son cómodas y bien cuidadas, el área húmeda es un poco fría ya que no está completamente cerrada, el menú del desayuno es muy básico, el buffet no ofrece suficientes opciones. La relación costo calidad es excelente, muy buena opción para hospedarse en Ibarra.", "p_fecha_comen": "2017-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 58.0, "p_date_stay": "2017-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d308802-Reviews-Hosteria_Natabuela-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hosteria Natabuela", "precio": 64.0, "direccion": "Hwy 35 (Panamericana Sur Km 8, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "Set in Natabuela, 10 km from Central Bank Museum, Hotel y Hosteria Natabuela offers accommodation with a restaurant, free private parking, a shared lounge and a garden. All rooms feature a TV with cable channels and a private bathroom.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d308802-Reviews-Hosteria_Natabuela-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hosteria Natabuela", "p_comentario": "We spent 3 nights (4 days) of our Ecuador vacation at Hosteria Natabuela... It was wonderful.  The staff,,, including the owner, went out of their way to make our stay exceptional.  The hosteria is next to the Pan-American Highway, so even though we had no car, we could easily take the bus to the major attractions in the region: Otavalo, Peguche waterfall, Atuntaqui, Cotacachi etc...   We had a quiet, very clean cottage.   The gardens were beautiful.  The restaurant was excellent...I wish we can give this hosteria more than a score of 10.  We will be back on our next Ecuador vacation!  (The price was also excellent).", "p_fecha_comen": "2018-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Cincinnati, Ohio", "p_n_contributions": 7.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "Fuimos con muchas expectativas, el precio que indicaban en Booking, terminó siendo más alto por los impuestos, y para el servicio recibido terminó siendo costoso.  Las habitaciones son muy ruidosas, se escucha el ruido de la carretera, las conversaciones de las habitaciones cercanas y la bomba de agua que se activa a cada rato.  El desayuno es bien pobre y al personal no parece importarle - no hay opción de escoger nada. El café muy malo, jugo de tomate para todos y unos huevos revueltos absolutamente salados. Pedimos cambio, pero llegaron igual. Al segundo día decidimos desayunar en Ibarra y nos fue muy bien. Muy variado y a 2,50  por persona.", "p_fecha_comen": "2018-02-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 97.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "We were in Ecuador and lost our passports! After a very stressful day we decided to stay at this hotel because it was close. The next day Fernando( the owner of the hotel) heard what had happened and was so so kind. He gave up his whole day and helped us in so many ways. We found our passports and we couldn’t have done it without him and his staff. Besides the point that they have such great service the hotel is beautiful. It has beautiful plants and very comfortable cabin rooms. Thank you Natabuela!", "p_fecha_comen": "2018-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "Die herzlichen Gastgeber waren sehr hilfsbereit was unter anderem die Unterstützung bei der Organisation von Ausflügen in die Umgebung betraf. Die Lage des Hotels an der Panamericana wirkt sich nicht negativ aus, da das Hotel in einem schönen, ruhigen Garten liegt, der von einer Mauer geschützt wird. Außerdem ist es so sehr einfach Ausflüge mit dem Bus z.B. nach Otavalo etc. zu unternehemen. Die Küche ist gut und der Naranjilla-Saft ein Gedicht.", "p_fecha_comen": "2017-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 3.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "Fuimos con mis amigos el fin de semana del carnaval y nos quedamos en 2 cabañas medianas. Las cabañas muy lindas y cómodas, el baño estaba muy bien y la chimenea dentro de la habitación fue perfecta para la noche fría. La comida en la mañana estuvo bien. Nada fuera de lo común. La piscina, sauna y turco funcionaban perfectamente. Lo que realmente marcó la diferencia fue la atención personal del dueño. Se preocupó mucho por que estuviésemos bien atendidos y contentos. Supo que una chica de nuestro grupo cumplía años y se portó muy generoso con nosotros. Botella de vino y todo! El lugar es muy agradable y la flora lo hace muy relajante.", "p_fecha_comen": "2017-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 55.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "Hostería Natabulea is a beautiful place to get rid of stress. It is located in the province of Imbabura 20 minutes from the city of Ibarra.  The facilities are very beautiful. The hosteria has a rustic architecture and out of the ordinary. It has ample recreational spaces for adults and children, recreational games. It has a restaurant, swimming pool, sauna as the turkish bath, soccer field on natural grass, billiard room, table football and table for playing cards, private parking, wi-fi service and most importantly a chapel, Where we had a small meeting.   I had the opportunity to visit her along with my friends and Priest of our parish, we had a retreat and we had to stay in this nice place.  The people who helped us with the reception were treated kindly. The rooms have many wonderful decorations; all have fireplaces and private bathrooms. It has a patio to rest, and the hammocks and take a nap.  The vegetation is unique in this place, there are flowers of all kinds and trees with beautiful blooms. The breakfast was very delicious, (the cost covers breakfast) the people who served us dressed in the typical Natabuela costume.  In addition we were able to play football among friends in the field of this place that is in perfect conditions, also has a cover that protects it. Then we went to enjoy the pool is heated water and has deck. It is perfect.  The lunch was spectacular, we were served typical dishes of the area of Imbabura, the natural juices very delicious. There is also bicycle rental. Where you can visit places of the Hosteria. We stayed one night and one day at this place, enough time to realize that this place is awesome.  I recommend visiting this wonderful place, it is a bit pricey but worth paying.…", "p_fecha_comen": "2017-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "Fui de negocios, pero al llegar no todos los servicios estaban habilitados, no habia piscina ni restaurante, sin embargo, el personal de la hosteria hizo todo lo posible para darme la mejor atencion.  sugiero anticipar al huesped las novedades antes de llegar a la hosteria.", "p_fecha_comen": "2017-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 50.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "Sometimes finding a good place to lay your head while on business can be difficult, especially in Ibarra.   This time I stayed in Natalbuena and they had an excellent staff, decent amenities and a great cabin feel to my business stay.   The internet worked well and was very safe. I will definitely return here. ", "p_fecha_comen": "2017-02-01", "p_puntuacion": 4, "p_pais_de_origen": "San Luis Obispo, California", "p_n_contributions": 145.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "We were a party of 13, the Front desk gentleman was very helpful in getting us rooms that accommodated our party. The rates were very affordable, the attention was excellent. He went out of his way to show us around the facility. Was extremely friendly. Family operated business that shows the pride they have in the family business.", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Ocala, Florida", "p_n_contributions": 7.0, "p_date_stay": "2016-12-01"}, {"nombreh_id": "Hosteria Natabuela", "p_comentario": "Ambiente acogedor cerca de todo para conocer. Muy buen servicio y dedicación para ayudar y hacernos sentir muy bien. Muy buena comida la tarifa incluye un desayuno muy bueno Definitivamente inclusive por sus precios es una de las mejores opciones ", "p_fecha_comen": "2017-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 43.0, "p_date_stay": "2016-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d3563998-Reviews-Hostal_Refugio_Terra_Esperanza-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Refugio Terra Esperanza", "precio": 26.5, "direccion": "Calle Galo Plaza Lasso La Esperanza, Ibarra 100101 Ecuador", "puntuacion": 5.0, "descripcion": "Our refugio is a very special place in the middle of the mountains, surrounded by lots of green. We are located just 15 minutes from the Historical Center of Ibarra, a 0.30 USDbus or a 4 USD taxi ride away. From our refugio you can go on ecological trecks by yourself close to the hostel or join hikes organized by us. We are the starting point for many different hiking routes in the region and we can offer you a multitude of options. However, our main destinations are Imbabura just behind the house and the symbol of our region Imbabura (8-10 hours), Lago Cubilche (4-5 hours), La Routa de los Karanquis (8-10 hours), The Three-Waterfall-Trek (4-5 hours), The Hidden Thermal Baths (8-10 hours) and many more! With us you also have the opportunity to learn how to make traditional leather crafts, we would love to help you to make your own souvenir! In the evening you can have a cozy time by the fire and learn how to dance \"San Juan\", a typical dance with sombreros and ponchos.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d3563998-Reviews-Hostal_Refugio_Terra_Esperanza-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "Emerson is a very nice guy, full of good vibes and recommendations to hike and discover his region that he loves. More than a professional mountain guide he is also an amazing artist who creates leather creations from bracelets to very fine horses saddles. The place is the perfect refuge to visit imbabura region,climb cubilche or imbabura volcanos. Fire, chalet ambiance, good coffee and food. Books and terrace. You feel in ur family.  The village around is little but nice with some little typical restaurants, food shops nand little supermarkets. Lot of bucolic roads around Truly recommend", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Portugal", "p_n_contributions": 5.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "Un lugar acogedor para visitar y descansar, las habitaciones muy cálidas y cómodas. El cariño con el que reciben a sus huéspedes es muy gratificante y los espacios son muy acogedores para disfrutar en familia.", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "Es un lugar muy acogedor y brinda espacios y paisajes para disfrutar en familia. Su decoración muy original y creativa que demuestra sus raíces y se aprecian recuerdos de sus visitantes. Recomendado 100%.", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "Excelente, un hogar fuera del hogar☺️ Unos días de grandes experiencias, con los mejores amigos, un lugar acogedor y único. Sin duda pronto volveremos para seguir disfrutando del privilegio de hospedarnos con los mejores 🤗", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "Bon hostel pour les voyageurs en quête d'aventure, de randonnée et de découverte du pays. L' hôte est un vrai bon guide qui saura vous faire découvrir sa région et les montagnes. J'ai apprécié mon séjour et les personnes que j'ai rencontré grâce à Emerson. Le logement est spartiate mais parfaitement adapté pour ceux qui savent se contenter de peu, car en recherche d'authenticité", "p_fecha_comen": "2022-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "This place is definetly a \"refugio\" and was the perfect stay for my hike to the Imbabura the next day. It feels really comfy with the chimney and the whole interior design. The owner Emerson really cares about his guests and gives a lot of important recommendations for hikes or other trips and does everything to offer you a nice stay.", "p_fecha_comen": "2022-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "Gemütliches Hostel mit Gemeinschaftsräumen zum entspannen drinnen und draussen. Idealer Ausgangspunkt für Wanderungen auf den Imbabura und Cubilche. Der Betreiber ist Bergführer, sehr hilfreich und freundlich.", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "We stayed in Terra Esperanza hosted by Emerson for 3-4 days. The location is great to go hiking to Imbabura and some other areas. We picked the place because Emerson can take you to different hikes in the area which includes Imbabura, Cubilche, Ventanas, and a few others. We enjoyed hiking a lot! Emerson is a good guide, and his dogs made us a great company! Hikes are a bit challenging but doable if you're acclimatized (though we didn't try Imbabura). See some photos from the hikes attached to the review. The rooms are very basic. We stayed in a room for a couple but there are also shared rooms. The rooms don't have heating, so it may be cold at night (there are quite a few blankets to keep you warm, however). On the plus side, there are a couple of fireplaces to keep you warm! The water in the shower is somewhat warm, so it is best to take shower during the day while it is not yet cold, and perhaps this could be an area for improvement by replacing the water heater.  The views from the backyard, and just over the area, is amazing when there are no clouds. Emerson's mom served us breakfast, lunch, and dinner which were great! By the way, there are not that many options available around the place, so it was  great that we didn't have to go searching for places to eat. Overall, both Emerson and his mom were very welcoming and helpful. If we were to go hiking in this area of Ecuador, we'd stay here again!…", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 36.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "Refugio Terra Esperanza is a rustic destination away from the more urban city of Ibarra. The owner Emerson is not only your very friendly host, he is also an accomplished alpine hiker and may serve as a guide if you wish. Staying at this location gives you the unique opportunity to be directly under the hiking trails for the volcanic Cerro Imbabura and Cerro Cubilche. The views of the landscape and mountain peaks from right in behind the hostal are amazing!", "p_fecha_comen": "2021-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Taber, Canada", "p_n_contributions": 14.0, "p_date_stay": "2021-04-01"}, {"nombreh_id": "Hostal Refugio Terra Esperanza", "p_comentario": "A charming place with a homely touch that invites you to feel comfortable, the people who attend are very friendly and do not hesitate to tell you anything you need, the stay is so comfortable that you feel at home from day one, tourists usually They stay more days than they expected, it has hot water, comfortable and warm beds, internet and other amenities, the town is charming and going for a walk in the morning is magical, you can feel the Andean style. Coming to this hostel has been one of the best decisions I could make for my trip, now the desire to return and live this magical experience arises within me. 100% recommended", "p_fecha_comen": "2021-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2020-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d599517-Reviews-Hacienda_Primavera_Wilderness_Ecolodge-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hacienda Primavera Wilderness Ecolodge", "precio": 127.5, "direccion": "Caserio Primavera, Ibarra 59362 Ecuador", "puntuacion": 5.0, "descripcion": "The hacienda is located three hours Northwest of Quito and one and a half hours Northwest of Otavalo and Ibarra The same family has owned the hacienda for over 90 years. Renovated luxury suites.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d599517-Reviews-Hacienda_Primavera_Wilderness_Ecolodge-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "Having traveled the world, we have finally discovered the most beautiful, peaceful place on earth! Jose and Daniella, who manage this remarkable hacienda which is located in an area that is half jungle and half  cloud forest;  are a very special young couple who almost  immediately became like family. Their talents are many: from being accomplished  musicians, to having a vast knowledge of  architecture and interior design, obvious in all the unique details of the Hacienda. They are also completely attuned to what your individual interests are and will design itineraries accordingly.  For us, we went to Cotacachi,  a top quality leather town; stopped for famous biscuits in Cayembe, went on a tour of the Galletti coffee plantation  which culminated in experiencing delicious Galletti coffee, selected as the #1 artisinal brand in Ecuador; hiked to see beautiful butterflies, and after dinner, enjoyed sitting around a fire pit where we roasted marshmellows and at our urging , Jose and Daniella sang for us.  The rooms all have breathtaking views of the mountains and valleys and are both cozy and have many up to date comforts. It was magical to be enveloped by clouds and bird song in the morning and sunlight during the day where you can see for miles around, many brilliant  shades of green. There is also a beautiful pool filled with refreshing spring water; wonderful Ecuadorian meals and a full bar where sophisticated cocktails are available. Kudos to the lovely, talented chef and bar tender. The entire atmosphere is completely conducive to rest. We all slept in a way we hadn't, since Covid hit New York City. Believe me, we all felt 15 months of tension drain away. I know this sounds over the top, but Hacienda Primavera really is a Shangri-la. Do yourself a favor and stay no less that two nights. Ideally more to get the full benefit of all Hacienda Primavera has to offer. …", "p_fecha_comen": "2021-06-01", "p_puntuacion": 5, "p_pais_de_origen": "New York City, New York", "p_n_contributions": 35.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "I spent 5 nights in the remote lodge. The staff were fantastic and the meals fresh and adjusted for my likes. I had hoped to do some birding and was not disapointed.Tanagers, toucanets, Saltators all came to eat the fruits off the trees on the property. And the property is very close to The Dracula Reserve that hosts many other flycatcher, tanagers, flower pierces and the rare white-faced nunbird!Alex was friendly, helpful and spoke great English! He made this place even more enjoyable! Wonderful place!", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 12.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "This Hacienda located high in the Andes Mountains makes you feel as if you are experiencing a wonderful dream. As if the dense variety of flora and fauna are not enough, the Hacienda is staffed by a small group of the most attentive, warm, hard working people on earth. You can spend your days hiking to nearby waterfalls, riding horses, or just swimming in the idyllic pool listening to the birds. The food is excellent and thoughtfully prepared. Our 17 year old Vegan received delicious specially prepared meals as did the rest of us non Vegan meat eaters. A simply wonderful place, not to be missed, and appropriate for all ages. We are determined to return.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "This wonderful hacienda is about 3 hours north of quito in the beautiful cloud forest. The scenery is spectacular. The staff at the hacienda are warm welcoming and professional. Our host, Alex, couldnt do enough to make our 6 day stay amazing. We rode horses, white water rafting and hiking. The food was wonderful. This is deffinately a must do for anyone in Ecuador. Dont miss this beautiful Hacienda in a breathtaking part of Ecuador", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Yucaipa, California", "p_n_contributions": 18.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "I still feel this is one of the most beautiful places I have ever been to.  I just spent seven glorious days there in mid-February.  Once again, the service goes beyond amazing - on all levels.  From the wonderful meals, to the beautiful room, to the horseback riding, hiking, bird watching, the list goes on and on.  The staff at the Hacienda (Alex, José and Pati) make you feel so incredibly special in all that they do for you.  I will be back!", "p_fecha_comen": "2019-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Ojai, California", "p_n_contributions": 8.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "This is such a beautiful spot, with mostly unsculpted gardens around the main house. Butterflies, brightly coloured birds, hummingbirds, flowers and fruit trees are all fun to see yet calming and peaceful. In our two full days/3 nights, we ate delicious and perfectly seasoned meals, hiked to 2 different waterfalls, walked along the banks of lovely rivers/rapids, visited an orchid farm, had an Ecuadorian cooking class with the chef and relaxed in the hammock or on the porch of this lovely place. We saw the horses and the bulls as they moved through the pastures. We also got to see much of the nearby villages. There is also lots of relaxing down time when not exploring. Great wifi, and comfortable, clean rooms,  All the staff were amazing, and many thanks to Alex the hotel manager, who was our tour guide and driver,and to Patti and Jose who provided great food and service and the other staff who were friendly and very helpful. We were very happy to be there, what a special and tranquil place!…", "p_fecha_comen": "2018-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Toronto, Canada", "p_n_contributions": 16.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "After nine days in the Galapagos, I wondered if my experience staying at Hacienda Primavera could be nearly so special.  The answer is a resounding YES!  No one should miss this opportunity to be in an Ecuadorean, ecological preserve with dramatic clouds descending over the valley.  Chez Patti prepared the most amazing meals and Jose was so professional, smiling, and courteous as he managed the dining area.  They made me feel at home.  Alex, who picked me up at the airport and oversees all activities at the Hacienda, went above and beyond to make sure I enjoyed all the region had to offer. He took me for drives through small towns so I could see how rural Ecuadoreans live--they all seem to know him, waving and chatting.  We visited waterfalls and saw vistas with cows grazing and farmers tending crops.  Alex took me to Esmeralda's orchid nursery, and I was astonished to see hundreds, perhaps thousands, of amazing and diverse orchids, many of which she found herself in forests. Don't miss that unique experience if you go.  I enjoyed horseback riding with another opportunity to say hello to the local people.  For me, the true highlight was the 3-hour mountain hike to see if we could spot the elusive, Cock of the Rock, Ecuador's most famous bird.  It was a challenging adventure as Alex led the way, cutting through vines and thick vegetation, and our reward at the top was to admire a dozen or so of these beautiful, orange-red birds and hear their unusual calls.    I highly recommend Hacienda Primavera as a destination as worthy as going to the Galapagos, and I want to thank Pepe, Alex, Patti, and Jose for providing me with memories I will cherish forever.…", "p_fecha_comen": "2018-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Scottsdale, Arizona", "p_n_contributions": 2.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "We arrived at primavera in the dark following a long drive up from Cotopaxi. Our driver Alex also acted as guide, general front of house, interpreter, advisor and all round good man. He could not have been more helpful and made our stay very special. The Lodge went out of their way to sort out any questions, arranged our transfer from Cotopaxi and back to Quito. The lodge itself is magnificent, perched high in the hills surrounded by green covered mountains. Sunny mornings were followed by the clouds. Birds and butterflies everywhere. Easy hill walking alongside wonderful rushing rivers. Horse riding good too. The food was superb, hospitality first class, a truly lovely place to stay. Peaceful, verdant and well run. Thank you.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Kanazawa, Japan", "p_n_contributions": 172.0, "p_date_stay": "2018-01-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "I have vowed to visit Hacienda Primavera at least once a year for the rest of my life, and to date I have accomplished that.   This is an amazing place, with phenomenal staff, outstanding service and vistas unlike anywhere in the world.  Everything about this visit, from start to finish, was absolutely outstanding. The quick response from owner Pepé, the pick up in Quito, the delicious meals (and cooking lessons) from Paty and José, and the service from Alex (which is hard to describe as he goes so above and beyond...).  If you have the opportunity to visit Hacienda Primavera for more than one night (preferably three or more!), then do it.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Ojai, California", "p_n_contributions": 8.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hacienda Primavera Wilderness Ecolodge", "p_comentario": "It's a challenge to add anything new to what is said in other reviews. From the moment we arrived we felt as if we were home in the best sense of the word. The corner room was beautiful and as we opened the glass doors to the balcony a hummingbird greeted us. Sounds of the river, rain, frogs and insects lulled us to sleep at night.   We hiked, rode horses, took cooking lessons, went bird watching, had happy hour on the porch, visited the local school, watched Pati play soccer in Gualchan, visited the high altitude paramo and more.  All the activities (and the relaxing) were wonderful but it's the staff that makes Hacienda Primavera such a special place. Pati's food was delicious and I miss my daily Ecuadorian breakfast and guanabana juice. Jose is the perfect waiter and housekeeper. Giovanni led us on hikes and a horseback ride. Alex is so engaging, personable and helpful that he became like our Ecuadorian son!  If you want to experience Ecuador away from the crowds and in a truly special place, just go. You won't regret it.…", "p_fecha_comen": "2017-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Columbus, Ohio", "p_n_contributions": 2.0, "p_date_stay": "2017-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d604386-Reviews-Hotel_Montecarlo-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Montecarlo", "precio": 61.5, "direccion": "Av. Jaime Rivadeneira 555 Oviedo, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "We care about you. Being a small Hotel allow us to attend you in a more friendly and familiar way. So can you can ask for some insider tips or just tell us how your day was. With 33 rooms and 2 suites, Hotel Montecarlo is located at the heart of Ibarra. Every room has a private bathroom with hot water, cable TV and a telephone. We have Internet WiFi it's free for our customers. You can relax in our Jacuzzi, Turkish bath or sauna, as well as enjoy our small gym and swimming pool (only weekends and national holidays). You can also enjoy a very delicious cuisine in our restaurant. We also provide a conference room for events and meetings. We care also about the environment and therefore we heat the water for the rooms mostly with solar energy among other measurements.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d604386-Reviews-Hotel_Montecarlo-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hotel Montecarlo", "p_comentario": "Me gusto la atención,  la comida genial,  las cenas sin súper ricas , las orientaciones que me dieron para visitar lugares turísticos fue de gran ayuda , volvería a ese hotel , la habitaciones normales .", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "Todo en el hotel es viejo exceptuando quizás las TV, absurdamente caro para lo que recibes, no regresaría a hospedarme, no tienen ascensor, ni llaves de tarjeta, el baño también le urge una renovación ", "p_fecha_comen": "2019-09-01", "p_puntuacion": 1, "p_pais_de_origen": "Mexico City, Mexico", "p_n_contributions": 24.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "Habitaciones limpias y cómodas un poco pequeña la q nos ofrecieron a mi y a mi flia pero estaba bien por una noche, el desayuno aúnque no lo decía en las aplicaciones q visite si esta incluido, fue una grata sorpresa, y te ofrecen un pequeño bufett,con frutas, panes, quesos, jamones, cereales, yogourth, muy bueno, el precio es bastante razonable.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Pasto", "p_n_contributions": 16.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "buenas instalaciones, hotel muy limpio, gente amable nos habilitaron el turco y la piscina en un dia que no estaba habilitado, el desayuno buffet muy bueno con varias opciones para elegir. la ubicacion del hotel es muy buena centrica con facil acceso a varios lugares de la ciudad", "p_fecha_comen": "2018-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 10.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "Lo que me gustó: Ubicado en una zona muy céntrica Buen delicioso desayuno buffet Nos permitieron acceso a piscina e hidromasaje durante día de semana Cuenta con parqueadero interno Cama muy cómoda.  Lo que no me gustó: La habitación es muy permeable de ruidos, se escucha cláramente a los huéspedes en otras habitaciones y los autos de la avenida. La ubicación del inodoro es muy estrecha, prácticamente pegado al lavabo. Tuve que llamar dos veces a recepción solicitando toallas. La velocidad del WiFi da mucho que desear.  En general una buena noche de descanso, los detalles que deben mejorar lo harían una excelente opción de estadía.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 158.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "Nice hotel, friendly staff Decent breakfast included in the price. A short walk to the center of town. The owner, Francisco, speaks English and is very helpful. Rooms are small but well maintained, clean and comfortable. I stay again without any qualms.", "p_fecha_comen": "2017-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Atlanta, Georgia, United States", "p_n_contributions": 69.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "Aceptable en general, sin embargo debe mejorar los colchones y almohadas son incomodas, buena ubicación, desayuno muy bueno, habitación comoda. El servicio bueno, amables pero falta mas información sobre sus servicios.", "p_fecha_comen": "2017-08-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 18.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "Todo bien la estadía. Cuarto limpio, bonito, baño nuevo. Buen desayuno. El Hotel esta cerca de todo, puede uno llegar a los principales lugares a pie sin problema y dejar el carro en el parqueadero, ya que en Ibarra es dificil encontrar parqueadero en el centro, además hay que pagar para estacionarse en la calle!!", "p_fecha_comen": "2017-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "Un hotel muy agradble no es la primera vez que nos hospedamos, pero cada vez que visitamos ibarra es la mejor opcion por su cercania a todo, la amabilidad; incluso vimos sus instalaciones mejoradas, es una buena opcion para viajar en familia en pareja o por trabajo.", "p_fecha_comen": "2017-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Riobamba, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "Hotel Montecarlo", "p_comentario": "el hotel sigue siendo hermoso ha sido remodelado de la ultima vez que visite, me encanta llegar a este lugar la comida es muy deliciosa y variada, me gusta la comodidad que tienen las habitaciones, disfrute mucho estar en la piscina con mi familia fue una buena opción pasar el feriado en este lugar.", "p_fecha_comen": "2017-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2017-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d8929722-Reviews-Hosteria_Totoral-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hosteria Totoral", "precio": 102.5, "direccion": "Autopista Internacional de Yahuarcocha KM 5, Ibarra 100150 Ecuador", "puntuacion": 3.0, "descripcion": "We are committed focused in offering a world class service and exclusive entertainment activities. Hosteria Totoral is the home of travelers looking for adventure in a peaceful environment. We are well prepared to host executives coming to do business in Ibarra and who wish to quiet and calm time after a long working day. Featuring its 14 Acre land full of beautiful gardens, Hosteria Totoral gives its guests the privilege of enjoying its Marina and water sports, such as kayaking and fishing. Our facilities include, tennis courts, paddle courts and a soccer field, all of them can be enjoyed by our customers completely free of charge. Our guests can enjoy a horseback ride within the property limits, as well as free bicycle rides. For those more adventurous, there are plenty of trails in the surrounding area, as well as the 10 kilometer bike path around the lake.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d8929722-Reviews-Hosteria_Totoral-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hosteria Totoral", "p_comentario": "El fin de semana hicimos una boda y en general no recomiendo el lugar, tuvimos súper mala experiencia en todos los sentidos: 1) Pésima atención por parte del administrador y del gerente comercial. Básicamente no escuchan al cliente ni sus necesidades desde el inicio. Mucho tiempo en responder y enviar la información requerida. 2) El menú está sobrevalorado en precio para la calidad de los ingredientes y del chef. 3) Los meseros no son profesionales de hostelería, se les caen los vasos sobre los comensales, piden dinero para volver a casa, desaparecen, no traen los ingredientes, se van. Pésimo servicio. 4) Amigos de la administración, se unen a la fiesta sin permiso, se toman el alcohol. 5) Nunca lo vi, te quieren cobrar por adelantado el 100% antes de iniciar el evento. Y a los huéspedes también. Fatal servicio…", "p_fecha_comen": "2022-03-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "My family and a few friends booked this place in advanced and paid a 50% deposit. Due to local regulations because of COVID-19, the event we were attending got cancelled temporarily.  I called the hotel, spoke to customer service representative Vanessa and requested to change the date of our stay. I was assured that it was OK.  Then, on the date my family and I went, the hotel staff wanted to charge us 100% of the booking again and said that the deposit was void. Furthermore, they even told me the ridiculous excuse that the customer representative who had assisted me was not authorized to make those types of reservation changes. After the manager called the \"Commercial Manager\", they both told us in a very rude manner that there was nothing we could do and that we could either pay in full or leave.  If you don't want to be scammed, stay away from this place.…", "p_fecha_comen": "2021-11-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "Las instalaciones son amplias. Los grandes peros la cocina, el servicio y las actividades. En la cocina demoras de hasta UNA hora en pasar los platos, menú escaso (no tienen algo elemental como sánduches), carnes mal cocidas, comida salada, lomo de pescado mal deshuesado, no venden vino por copas, etc. El personal que llevó el equipaje lo votó y pisó con el coche y no dijo una palabra. En cuanto a la cabaña que utilizamos la televisión no tenía ningún tipo de señal y el personal de la hostería lo sabía con días de anticipación y no lo arreglaron. En la noche quise comunicarme con la recepción por interno  y nunca me contestaron por lo que tuve que llamar al teléfono de la página web de la hostería para que me atiendan. La piscina que es pequeña no tiene posibilidad de reserva para evitar aglomeraciones y potenciales contagios Covid-19. No tienen servicio a la habitación. No tienen cuidado de pedir uso de mascarillas a quienes ingresan. Tampoco tienen ningún juego de mesa. Al momento de cobrar no saben hacerlo en una sola factura sino que cobran dependiendo del tipo de consumo -- A quienes estén pensando en ir a Hostería Totoral NO les aconsejo para nada ya que van a tener una pésima experiencia. PD.: Lo único rescatable la limpieza y el servicio del SPA…", "p_fecha_comen": "2021-03-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2021-03-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "Somos 10 personas. Hagan el cálculo...   Las instalaciones bonitas! El paisaje kncreible. El spa nada mal. *Pero la atención de llorar*.   1. Al llegar nadie nos recibió era por poco autoservicio y el señor que nos \"ayudó\" con las maletas se le enredó un  tira de una maleta en el coche y terminó dañando la maleta.   2. La puerta de la habitación: la llave de la habitación era un desastre. Nos tocó llamar varias veces al lobby por que no entraba o no salía la llave.   3. Hora de almuerzo: se tardaron 50 min en pasarnos la comida a la mesa. Para colmo, la hamburguesa estaba salada, la carne dura, los filete mignon servidos en plato de sopa, muy complicado de comer.   4. La ducha: literalmente tenías que tener la ducha ABIERTA 20 MINUTOS para que se calentará el agua. De ecológico no tiene nada.   5. En la noche quisimos ver TV: la TV no tenía antena, estaba de adorno en la habitación. No tenía señal y llamamos al lobby desde el número de la hostería por que desde el teléfono de la habitación marcamos durante 20 minutos y nadie contestó. su respuesta fue que debieron avisarnos que esas cabañas no tenían tv.   6. El desayuno: llegamos a las 9 a.m. a desayunar. (Avisando la noche anterior que íbamos a ir a esa hora). Habían ocupado la mesa que reservamos a pesar de nosotros llegar puntuales y nos tocó esperar 40 min a que estuviese libre una mesa y comer de apuro por que teníamos programado masaje a las 10 a.m.  7. La piscina: la piscina no cumple con el aforo permitido. La entrada es libre tienes que estar cazando que se desocupe un poco y rogar que no lleguen más personas. El hidro sí es bajo reserva.   8. El almuerzo (del día siguiente): la mesa la alistaron rápido.  Pedimos la comida... pasaron 1 hora 5 min y se acercaron a decirnos que perdón la demora que tenían un evento y estaban a full (exactamente la misma excusa del día anterior) y que aún se demoraban. Cancelamos la orden.  9. El checkout: mezclaron las cuentas de las habitaciones.....…", "p_fecha_comen": "2021-03-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 8.0, "p_date_stay": "2021-03-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "Es una verdadera pena ver como una pésima administración arruina un sitio que podría ser de los buenos lugares de la provincia de Imbabura. El área comunal tiene un diseño moderno agradable y cómodo pero el restaurante es pésimo tanto en variedad de carta como en sabor, sus meseros tratan de hacer lo posible por tratar bien al comensal pero no es suficiente para subsanar los otros temas. Por las normas de seguridad es un verdadero desorden los turnos y asignación de lugares. La organización deja mucho que desear y a mucho Personal les falta experiencia. Las cabañas y zonas húmedas son pequeñas y básicas, pero al menos ofrecen comodidad para el relax y descanso. El SPA tiene el mejor servicio del lugar aunque su infraestructura externa no ayuda a la imagen. El área verde es la mejor parte del lugar, amplia, bien cuidada, limpia y es muy relajante estar paseando por la misma. Aunque falta aún invertir en ciertas zonas del lugar hay que reconocer que la inversión ya existente es alta pero puede irse al agua si la administración no llega a ser tan buena como la música ambiental del lugar.…", "p_fecha_comen": "2021-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 55.0, "p_date_stay": "2021-03-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "Pésimo servicio, comida mala, se ahorran hasta el último centavo, no les importa el huésped, lo único que puedo rescatar que el área verde muy buen cuidado, en las habitaciones hay televisores pero no tienen servicio de cable, es decir es adorno", "p_fecha_comen": "2021-03-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-03-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "Llegamos a la hostería un sábado (ni bien empezó el feriado de carnaval) por dos noches. Esta hostería tiene muchísimas ventajas las cuales nos llevaron (con mi marido, mi perrito y una pareja de amigos con hijos) a decidir por este hospedaje para salir de la rutina de Quito en el carnaval.  Cosas muy favorables: 1-son petfrienfdly 2-las instalaciones son preciosas, tiene un sin fin de áreas verdes super bien mantenidas, la hostería tiene salida al lago, hay piscina climatizada y jacuzzi. 3-cuentan con varios tipos de actividades para pasar en familia o en pareja. *Paseo en caballos *Kayaks *Alquiler de bicicletas *Senderismo *Subida a globo estático (por San Valentín estaba está opción y el globo estaba ubicado en el hotel mismo). 4-el trato hacia nosotros fue servicial.  Cosas a tomar en cuenta (desfavorable): 1- en Booking aparecía que habían habitación de distintos tamaños (yo escogí \"supuestamente\" la más grande) y cuando llegamos nos dijeron que todas son iguales. Lo cual puede que en metraje lo sea pero en experiencia no, las ubicada en primera fila tenían terrazas todas equipadas con muebles para disfrutar de la misma y también tenían hamacas de descanso. Las ubicadas en segunda fila no contaban con nada de lo nombrado anteriormente. Y cuando reclamé que en Booking escogí la que tenía terraza amueblada el dueño me indico  deben ser fotos viejas. Además nos ubicaron en una cabaña que compartíamos prácticamente puerta con otros huéspedes que tenían 2 perros grandes (en ningún momento pretendía que la hostería sepa que serían perros grandes, pero si pretendía después de haber hecho la reserva con una semana de anticipación y tendiendo que uno debe avisar con precio anticipo la petición de llevar perro, hubiese esperado que no nos metan a todos juntos).  La opción que me dieron después de haber considerado irnos, es darle la última habitación al lado de la piscina que está abierta prácticamente todo el día y llena de gente y con un parlante de música sonando a todo volumen desde las 8:00 am sin importar si hay gente o no en la misma.  Al final nos dieron como alternativa un domo de lona que tenía su encanto pero no deja de ser una carpa de lona. En la noche hacia mucho frío (no hay un calentador) ya que no aísla el viento ni el frío y se entraba por distintos lados (ejemplo el techo o ventanas que se cerraban solo con Velcro) En la mañana hacia mucho calor (no hay suficientes espacios para abrir que puedas ventilar y permitir que el aire corra), la lona estaba caliente del sol.  Y para peor nos cobraron el mismo precio, que la habitación normal con paredes, sin tener frío ni calor. Totalmente exagerado cobrar lo mismo una habitación a una carpa (será glamping pero no deja de ser una carpa de lona). 2-el restaurante es de solo carne, no hay ninguna opción vegetariana y si avisas con anticipación que eres vegetariano (como mis amigos hicieron) te proponen solo menestras. No hay pasta, sopa o pescado (en los alrededores hay mercados de pura tilpaia) u otra opción. Les toco pedir a comida vegetariana de un restaurante y que le traigan al hotel. El desayuno es muy básico, eso no sería problema si fuera rico.  3-la música de la piscina empieza a las 8:00 y no precisamente con una canción tranquila, uno va a un lugar a descansar y se levanta con la música a todo volumen.  *Recomendación- llevar mucho repelente de mosquitos y tabletas para el cuarto. Los mosquitos de Ibarra son asesinos y al estar al lado de la laguna es imposible que no te ataquen.  3-el desayuno super básico y no estába rico.…", "p_fecha_comen": "2021-02-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 24.0, "p_date_stay": "2021-02-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "A very nice place to relax and spend with the family, out of the city and safe. Having the mountains and the lake so close is beautiful. It is a very large property with several options to spend with the family, the cabins are super comfortable, clean and tastefully decorated. Swimming pool for adults and children, and whirlpool. The staff are very friendly and its facilities are very cozy, the place is very quiet and its food is good, value for money, its recreational spaces excellent, an excellent climate and a very beautiful landscape. It is a place where I would return with pleasure.", "p_fecha_comen": "2020-10-01", "p_puntuacion": 5, "p_pais_de_origen": "San Gabriel, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "This is the first review that I have ever left for a hotel, but I felt it incredibly important for safety reasons. First and foremost, DO NOT USE THE KAYAKS!!!  All three of the kayaks are severely damaged and pose a significant safety hazard, but the hotel continues to offer them to their guests anyway.  We had a very serious incident in the middle of the lake (explained below), and not two hours after our incident, the hotel offered the same kayaks to newly arrived guests. I briefly address other aspects of the hotel as well, but the kayak incident really needs to be shared. Had it not been for the kayak incident, I would have left a much more favorable review.  KAYAKS: The hotel has 3 sea kayaks that appear to have mud caked on the bottom. We later learned this material is putty used to plug multiple holes. The hotel will allow up to 3 people in each kayak, but only has five worn out life jackets. We were 2 adults and 5 children (ages 9-14) so the adults forwent life jackets to ensure the children had them - bad call on our part. Patrons are limited to 30 minutes on the kayaks and no warnings were given about the very real lake hazards. After leaving the calm lagoon and paddling to the middle of the lake, the kids tipped their kayaks, revealing the life jackets to be fairly useless. The wind and waves picked up dramatically, and there was NO ONE on the water but us, I suspect because some sort of wind warning was issued. We later learned strong winds, waves and currents are common in that lake, especially during the afternoon. One of the kayaks' internal compartments took on so much water that it capsized and became impossible to balance/use, leaving 7 of us in these conditions with 2 functional kayaks. We put 3 people in each kayak and had them start paddling back to the hotel; I swam towing the 3rd kayak. The 1st boat (with two 14-year-olds & a 9-year-old) made it back to the hotel grounds, but the 2nd boat (with an adult & two 11-year-olds) was unable to fight the wind. After 20 minutes of swimming, I reached the 2nd boat next to a dangerous floating reed system, which we also weren't warned about (basically, the reeds look like they grow on land, but the roots actually float on top of the water like a thick sheet of ice - very easy to get swept under). Due to the hazards and passengers' inability to fight the wind, I swam and pulled on the root system to pull both boats and three passengers back to the hotel against the wind; it took me over an hour to do so. No one came looking for us, and no staff was by the water when we returned. When they finally showed, we asked why no one had come to look for us as we had been gone for 2.5 hours and only 1 boat with 3 children had returned. They had no explanation. We also learned they had no resources to help (no extra boat, etc.). When we described the sinking boat, they claimed this never happened before, at which point I pointed to the poor patch job on the bottom of ALL three boats. After the water drained from a small hole for about 15 minutes, two grown men were still unable to remove the boat from the water because the \"waterproof\" section was half full of water. After additional draining, they were able to pull it out and use a larger drain valve at the front (for which they had no plug). We emphasized the importance of not using these kayaks as someone could be killed. Had I not been an exceptional swimmer (former competitor, lifeguard and Coast Guard), I honestly think we would have lost someone during our outing. The employees said they would relay this to the management; however, we later learned that just 2 hours after our incident, they offered the same kayaks to other guests. At checkout, the hotel tried to charge us for using the kayaks! After we protested, they offered us credit for use of the kayaks during a future visit. Seriously??? Eventually, they removed the charge.    OTHER: The grounds were beautiful. The horses were in great shape, but they could only offer two at a time. The rooms were nice, although ours was not serviced during our stay. Restaurant service was painfully slow, taking about 1.5 hours to receive dinner, possibly due to COVID; my daughter ordered a pizza, and ONE HOUR later, the waitress told us they didn't have pizza, so would she like chicken nuggets instead. The jacuzzi was lukewarm, which was fine during the day but not at night.…", "p_fecha_comen": "2020-07-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 12.0, "p_date_stay": "2020-07-01"}, {"nombreh_id": "Hosteria Totoral", "p_comentario": "Las instalaciónes y el lugar son muy hermosos, la naturaleza, el lago, las cabañas, sin embargo nos tocó unas toallas rotas y las camas rechinaba la madera, muy molestoso. Si cambian esto daran mejor servicio al cliente. ", "p_fecha_comen": "2020-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Tumbaco, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2020-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d8707338-Reviews-Backpacker_Hostal-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Backpacker Hostal", "precio": 19.0, "direccion": "Flores 3-59 Entre Salinas y Maldonado Junto a la Discoteca Zoom, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "Our hostel is located in the center of the city of Ibarra and offers the hosting service in a quiet and comfortable environment with pleasant environments where there is the opportunity to meet guests from different nationalities and different cultures share.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d8707338-Reviews-Backpacker_Hostal-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Backpacker Hostal", "p_comentario": "Cheap, and in the centre of the city. Imagine you are about to arrive in Ibarra and you haven't booked anything yet, well . . . do not look furthermore, this hostal is your best choice. It is cheap, and you may enjoy the proximity of restaurants, bars or cafés and cathedrals among other sights. . . So. . . it is cheap. . . .yes. . . it may be not what you expect in the rooms and perhaps they may need a hand of paint and some other things. . . . . But it is safe, the service is good (María the head of staff is very helpful), showers do their thing (hot 24/7), surprisingly WiFi is tip top (I held a videoconference for 2 hours with 40 participants without any issues), they have an arrangement with a carpark in the vicinity (2 minutes walking). . . . It is what it is. . . . cheap and the best option among this range of prices. Their garden and the birds which live there are lovely, nature in the middle of the city. Highly recommended.…", "p_fecha_comen": "2021-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Banos, Ecuador", "p_n_contributions": 12.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "Backpacker is one of the most accessible hostels in Ibarra, as its price is not high since it includes services like free wi-fi, laundry service, and shuttle service. So it's a great offer and option. It has a courtyard area making it a really nice place, also the hammocks that hang between the courtyard columns give the place a relaxing touch, that is always appreciated. The people that work there are likable and always helpful when someone needs something. The location is just wonderful, being in the city center just opens a lot of new experiences, making it the perfect place to stay when you want to have a little getaway from home and routine.  Both times I was there, everything went perfect, the accommodation was pleasant, everything was clean and it gave a sensation of being in a safe place because the receptionist does not allow anyone who is not registered at the hostel to enter.…", "p_fecha_comen": "2021-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "Very good hostal location.  Workers are very kind and helpful.  Nice kitchen area in back with fridge and small stove. Cute courtyard area.  Could use a coat of paint in rooms, but overall comfortable.   Wifi good. ", "p_fecha_comen": "2019-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Midwest", "p_n_contributions": 32.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "I volunteered in Ibarra for two months. I was travelling with my partner and we were looking for private accommodation for a great price. This was perfect.   We were given a private room with private bathroom and were comfortable. The staff made us feel at home the entire time.   The owners are excellent and will accomodate your every need. Further I just want to point out, based on previous reviews that they “do not lock the doors at night.” They most definitely do lock the doors at night time. It is bolt locked, two doors. You have to ring the door bell in which they confirm your identity before letting you back in.  Thanks for a great visit! You won’t find a better hostel in Ibarra.   Ally and Kirk x", "p_fecha_comen": "2018-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "My first negative review - the electric shower was faulty to the point where the wires were burning. When I brought this up with the staff they stated they were aware of this. What was frustrating was their decision not to warn me about the shower, and the fact they had tried to \"bodge\" it with some tape - how dangerous. When I asked for a refund, they declined.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 1, "p_pais_de_origen": "Barcelona, Spain", "p_n_contributions": 25.0, "p_date_stay": "2018-01-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "I stayed here for 8 nights. Liked the location that was a few blocks away from the busy retail areas and Parque Pedro Moncayo in Ibarra. I would definitely stay at this hostal again in the future. Ibarra is a nicely located city away from the tourist crowds", "p_fecha_comen": "2017-01-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "Un hostal très mignon avec son jardin central et ses hamacs, mais affreusement vide: même à la réception ils s'esquivent !  Lors de notre nuit la bas, nous n'avons pas pu profiter d'Internet car leur connexion ne fonctionnait pas (nuit + journée du lendemain). Nous avons dû aller jusqu'à la place principale de la ville pour capter du wifi.  Les chambres sont propres, mais l'hostal étant situé près d'un karaoké les personnes avec l'oreille fine seront dérangées les vendredi et samedi soir... ", "p_fecha_comen": "2016-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Tarapoto, Peru", "p_n_contributions": 15.0, "p_date_stay": "2016-08-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "The best place I love it'' this place is close to the centrum bank supermarket church and very clean., friendly people and the most important big and comfortable bed's. .. just for 12$fantastic. They have map's and also information about different place and activities in ibarra this hostal have hamaca and diferentes rooms with fantastic decoration every rooms is different I so happy to stay here", "p_fecha_comen": "2015-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2015-11-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "Un lugar muy acogedor en una cuidad muy linda, y una grata resepcion por parte de la administración, me encanto los lugares dentro del hotal incluyendo cafetería, sala de estar y corredores con lindos jardines, gracias por el servicio dado backpacker hostal!", "p_fecha_comen": "2015-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Otavalo, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2015-10-01"}, {"nombreh_id": "Backpacker Hostal", "p_comentario": "I find the hostel thanks to a friends from Sweden who stayed there, the owners are awesome, they know a lot of places to landscape or to have fun they took me on a tour to the city the prices are really cheap, the rooms are great, cozy, new and kinda luxurious, the location is in the center of the city you can walk, there are a lot of restaurants and nice cafeterias, a lot of parks!!! totally recommended!!!", "p_fecha_comen": "2015-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2015-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d3385895-Reviews-Casa_Aida-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Casa Aida", "precio": 18.0, "direccion": "La Esperanza, Galo Plaza Lasso # 19-291 Vía a Olmedo Barrio Santa Marianita, Sector del Cuartel Yaguachi, Ibarra 100154 Ecuador", "puntuacion": 4.5, "descripcion": "Are you looking for a home away from home in Ecuador? Well that is exactly what you will find at this pictures, family run hostel in the heart of the Andes! Accommodation options include camping, dorm style and private rooms. Casa Aida offers delicious home cooked meals, hot showers, free WIFI, and guide services up Volcan Imbabura and other nearby locations!", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d3385895-Reviews-Casa_Aida-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Casa Aida", "p_comentario": "First, I have to say that if you're looking for luxury, do not go there. I knew that and was quite happy when I arrived there. Talking with Aida was awesome, she has seen so much people go in and out, it's crazy. Her anecdote are insane, I would recommend going there just to talk to her. I also did an expedition to Laguna Cubilche with her grandson or son, Jose. A nice day activity for the small price (30$). Jose was professional, funny, interesting, and helpful. However, the scenery (small hostel along an isolated road) and the fact that I was the only tourist there made me homesick. I stayed there 2 nights and would advise other to do the same. An overall great experience.   And the Hambergers are SO good. ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Montreal, Canada", "p_n_contributions": 6.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "Very nice place with a lot of opportunities. Hot springs, mountains, lakes, good food.  Gente muy servicial y agradable. Inmediatamente te sientes bienvenido y como en casa. Estoy feliz de haber descubierto este lugar. Muchas Gracias y abrazo", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "Very friendly place with lots of history. Simple but comfy rooms with plenty of warm blankets to keep you cozy at night. Simple meals for a reasonable price. Shared showers and bathrooms. Very easy to reach from Ibarra - less than half an hour bus ride for 30 cents from parque Grijalva, and to go back just cross the street and raise hand for the next bus in about every 15 minutes.  The best part was availability of guides (thanks Charles!) to accompany all kinds of activities available in the area: you get delivered by camioneta right to the start point and back. Walking to the starting point is not much of an option because of the distance and chances to meet country dogs (some of them of impressive size!) on the way, so unless you have your own car, this is really the most reasonable way to do it. Climbing Imbabura would be a bit much for me, but Cubilche was more my size of adventure. The hotel dogs are real swat-hearts, Rambo is great mountaineer despite having only three usable legs after a road accident, and his mom is a beauty and a great explorer of paramo. Having both of them along for the hike added immeasurably to the enjoyment.  The hotel is actually placed on the main street of the village where there is house after house stretching all the way to Ibarra, which means there are some shops and a market available, but also quite a bit of noisy traffic. Inside however it is rural enough, including a view to a cow from my window (loved it!), and if you turn a corner off the main street, you are suddenly full on in the rural Ecuador with magnificent mountain views.…", "p_fecha_comen": "2021-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 350.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "This charming hostel is located at the foot of Imbaburra volcano. The place has a very friendly welcoming atmosphere. Jose is a mountain guide that can show you the local adventures. Excellent food and oustanding pancakes! Dont miss Aida telling the story of the hostel!", "p_fecha_comen": "2021-06-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-05-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "This is the story of Aida. Aida is 86 years old and the proud owner of @casaaidavolcanimbabura – the house we stayed at during our ascent to Volcan Imbabura. An orphan since age 7, Aida was born in the capital but soon after divorcing moved to a little village called Esperanza (Hope), where she bought a small piece of land with nothing but a hut and backyard. Having 3 kids to feed, she’d travel into town to sell a few burgers and iron hundreds of shirts overnight.  On a night in 1975, 11 Italian backpackers knocked on her door looking for shelter – all hotels in the city had turned them away because they were “dirty hippies”. Aida gladly offered them her backyard to set up their tents. Come next day, and unable to find anywhere else to stay, the Italians wondered whether Aida would have them for an extra night. It was Aida’s pleasure to share what little she had, however, she had no bathroom in the property. Seeing this, and in return for her generosity, the Italians built her a septic system. They stayed in Aida’s backyard for at least 2 months. Aida refused to receive payment, yet every day they’d always collect and present her with some money.  Over that time, word spread of a safe heave for hippies, in a village called Hope, open for backpackers from all over the world traveling Ecuador. Soon, more and more hippies showed up at Aida’s door. However, the attention was not well received and locals accused Aida of all kinds of things. Police, immigration services, and even INTERPOL showed up many times, yet Aida continued receiving travelers. She hosted them, taught them crafts, Spanish, how to cook, and even took care of their kids. Some stayed for days, weeks, months, and even years. She’s been a grandma, mother figure, and friend to many of them - with some even returning decades later to see her.  Aida keeps 6 whole books full of messages, in dozens of languages, dating back to 1975 from everyone that’s stayed with her. 46 years later, her property now has 23 cozy rooms to welcome hippies, travelers, backpackers, families, and anyone interested in rejoicing in her little home hidden amongst volcanoes in a town called Hope.…", "p_fecha_comen": "2021-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Natick, Massachusetts", "p_n_contributions": 10.0, "p_date_stay": "2021-02-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "I'm an old gringo hippie from the 60's and I'd read about a hostal in Ecuador where Bob Dylan and David Gilmore and lots of musicians and travelers had congrugated back in the day. I'put it on my bucket list when I moved to the coast of Ecuador a few years ago. Four of us on a wandering road trip in a van were lost while looking for the pyramids, and stopped to ask directions with some friendly locals. Both of our vehicles were pulled off to the side of a narrow street and our driver and their driver were drawing maps and giving directions. My friend Tito and were standing on the sidewalk next to the van. There was an open door into the buidling . next to us, and we casually looked inside. An older woman appeared and explained this was her hostal and invited us to come in. She was warm and friendly with sparkling eyes. As soon as we walked into the main dining area, I noticed the newspaper clippings of Bob Dylan. I GOT CHILLS. Casa Aide was my bucket list spot, and our host was Aida. We booked rooms. She and her daughter got dressed to go shopping for dinner, and we returned that night for a wonderful family meal. Much of it socializing in the kithcen while they were cooking. Her nephew is a sparkling 20 something man, speaks perfect English and is a wealth of information.  Synchronicity IS always perfect.        …", "p_fecha_comen": "2019-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Mahwah, New Jersey", "p_n_contributions": 16.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "Casa Aida is a hidden gem, with a lovely private grassy courtyard, wonderful food and the delightful company of Aida. Aida is an interesting woman with many stories and decades of hospitality experience. She is grace personified, speaks excellent English, and welcomes every traveller like family. Everything you need is within walking distance - groceries, bakery, mountains, volcano, waterfalls - and La Esperanza is easily accessible by public bus from Quito. We did a daytrip to Otavalo craft market and also to the Centre of the World - enjoying the local buses through the spectacular mountain scenery. There was even a litter of adorable puppies. Well worth a return visit.", "p_fecha_comen": "2019-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 19.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "We did not find exactly what we were looking for on our trip to La Esperenza, but what found us, I would not trade for the world. We had no aspirations of staying at Casa Aida.  We just stopped there to ask for directions to the Millennial Sacred Valley.  The valley was not what we hoped it was going to be and certainly not what we drove 15 hours to see.  Slightly disappointed, we drove back to Casa Aida to see if they had any accommodations for the evening. From the moment we walked in the door, we were treated like part of the family. The main home was so beautiful.  We stayed in a huge, very comfortable 5 person bungalow in the back yard. I had come down with a very bad flu on the drive up there. The mother made a fire for me in the main house and made me some special herbal/medicine tea.  For the first time in the last 15 hours I started feeling alive again.  She asked us if we wanted to have dinner with them this evening.  We all smile and agree.  The mother puts on her 'sunday's best' clothes and travels two towns over, where she knows they have the freshest best food, to grocery shop for us. It was a 5 course meal she made us!  The next morning she made us the most delicious breakfast. Everything, two meals and a night stay was only 20 dollars per person. When we left, the whole family was giving us hugs and kisses.  They did not want us to leave.  And we did not feel like leaving either.  If you ever find yourself in La Esperenza, you must stay at Casa Aida!…", "p_fecha_comen": "2019-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Columbus, Ohio", "p_n_contributions": 27.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "Casa Aida es un hostal sin lujos pero con mucha calidez. Recibimos una cálida acogida por parte de Aida, quien compartió con nosotros muchas historias y recuerdos. Nos sentimos como en casa. En todo momento fue muy atenta conmigo, mi esposo y nuestra hija de un año y medio. La habitación tenía mucho encanto por los colores de las paredes y muebles. El desayuno fue excelente, Aida está siempre muy pendiente y presta a ayudarte con lo que desees. Finalmente, la ubicación es perfecta para explorar los alrededores: el Imbabura, las lagunas, el valle de la Rinconada o en la vía a Zuleta los asados de cordero!", "p_fecha_comen": "2018-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Padua, Italy", "p_n_contributions": 13.0, "p_date_stay": "2018-10-01"}, {"nombreh_id": "Casa Aida", "p_comentario": "A place where you feel like a friend more than a guest. Doña Aida has wonderful food and even better stories. Her grandchild Jose is a great guide for hikes in the area.My stay was short, but I would love to come back. :)", "p_fecha_comen": "2018-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Munich, Germany", "p_n_contributions": 1.0, "p_date_stay": "2018-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d2145910-Reviews-Hotel_Plaza_Victoria-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Plaza Victoria", "precio": 55.0, "direccion": "Bolivar 12-101 YRafael Larrea, Ibarra 100150 Ecuador", "puntuacion": 3.5, "descripcion": "Looking for a place to stay in Ibarra? Then look no further than Hotel Plaza Victoria, a family-friendly hotel that brings the best of Ibarra to your doorstep.Hotel Plaza Victoria offers guests an array of room amenities including a refrigerator, and getting online is possible, as free wifi is available.The hotel offers room service, to make your visit even more pleasant. The property also features a fitness center and free breakfast. Guests arriving by vehicle have access to free parking.When you’re feeling hungry, be sure to check out Olor a Cafe, La Hacienda Cafe Delicatessen, and La Botica Café, which are some cafes that are popular with locals and out-of-towners alike.Best of all, Hotel Plaza Victoria makes it easy to experience many great Ibarra attractions like Artesanias Ecuatorianas and Arte Colonial, which are some popular art galleries.We’re sure you’ll enjoy your stay at Hotel Plaza Victoria as you experience everything Ibarra has to offer.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d2145910-Reviews-Hotel_Plaza_Victoria-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "En viaje familiar. Habitación asignada descuidada con el vidrio roto la manija de la ventana rota por tanto la habitación ruidosa. Una sola toalla en habitación matrimonial llave agua del lavamanos floja se movia sin lograr abrirla fácilmente. El comedor en el cuarto piso. No tiene ascensor. Toca cargar en brazos a niños pequeños. Poca cantidad de mesas. Se llena rápidamente. Espere más de treinta minutos para el desayuno en una mesa improvisada en medio del pasillo junto a un espacio similar a una bodega donde estaba arrumado una máquina de hacer ejercicio sillas de plástico y cartones. Finalmente nos cansamos de perder tiempo y no pudimos desayunar a pesar de q ya estaba incluido en el pago de la habitacion. Espero nuestro desayuno les haya servido de provecho. Con tarjeta de crédito es una tarifa en efectivo otra y toca estar pidiendo factura sino no la dan. No recomiendo este lugar por nada. No habríamos pasado por todo esto sí hubiéramos llegado a la ciudad mas temprano. Muy alto el precio para lo que ofrecen y las condiciones en la que está el hotel.…", "p_fecha_comen": "2017-11-01", "p_puntuacion": 2, "p_pais_de_origen": "Seoul, South Korea", "p_n_contributions": 19.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "We stayed 2 nights here on our way to Colombia and had great nights sleep in the very large and comfortable bed. Everything was very clean, nice and new. Good shower too with lots of hot water. Wifi and TV worked well and we liked the breakfast too. Location is perfect and central with walking distance to everything you need, restaurants cafés etc. All friendly staff and  very good value for money.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 88.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "Si necesitas un sitio para dormir y pasar la noche es una opción aceptale tiene lo básico y es limpio por el precio tampoco se puede exigir más tiene buena ubiacción pero el parqueadero es a una cuadra.", "p_fecha_comen": "2017-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Riobamba, Ecuador", "p_n_contributions": 168.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "El Hotel queda cerca de la zona céntrica,  incluye desayuno y la vista del comedor es agradable e incluye parqueo abierto y cerrado. Deberían mejorar las duchas debido a que no se pueden poner en un término intermedio entre el agua caliente y frío. ", "p_fecha_comen": "2016-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "Es un hotel comodo, se encuentra en el centro de la ciudad, yo me quede solamente por una noche, pero presenta todas la comodidades que uno necesita, al estar en el centro de la ciudad genera un poco de incomodidad el ingreso en horarios pico. Si van de un viaje ida por vuelta es una buena opción.", "p_fecha_comen": "2016-05-01", "p_puntuacion": 4, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 148.0, "p_date_stay": "2015-09-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "El hotel está ubicado en le centro de la ciudad, pero encontramos varios temas insatisfactorios, no dispone de parqueadero para los vehículos, el que tienen contratado a 200 m finalmente no abrió a mi llegada por lo que tuve que dejar mi vehículo en la calle. Las habitaciones con muy mal gusto en la decoración (mire las fotos), sería poco importante, pero además pedí habitación doble con cama matrimonial y me dieron una con dos camas individuales unidas!!!!!! Lo que dejaba en la mitad un canal incómodo para dormir, además la una cama sonaba incomodando el descanso. El baño tenía un olor desagradable y además lo encontramos sucio. En general la percepción sobre la limpieza del lugar no fue satisfactoria  Lámparas en mal estado una sin pantalla solo con el foco, y para confirmar el mantenimiento deficiente, las sabanas estaban rotas dejando ver lo vetustas que eran.  Finalmente tuvimos una habitación con ventana a una calle muy transitada pro lo que resultaba bulliciosa para el descanso. La administración debería trabajar bastante si quieren cambiar la calidad del hotel, la tarifa pagada de USD 47, inc. impuestos, si bien no es una tarifa alta en el mundo hotelero, resulta excesiva en el balance precio, vs servicio recibido.…", "p_fecha_comen": "2016-04-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 140.0, "p_date_stay": "2016-04-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "Pésima atención, habitación muy pequeña, mucho ruido, imposible descansar, nada recomendado, hotel muy muy malo para no volver nunca más. Parqueadero lejano del hotel, nivel de limpieza bajo, vengo por negocios manejando muchas horas y me encuentro con este tipo de establecimientos", "p_fecha_comen": "2016-04-01", "p_puntuacion": 1, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2016-04-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "Pros: -Great customer service (everybody at the front desk is friendly) -Close to restaurants and stores.  Cons: Miniature windows in the room. No elevator. The hotel has stores on the bottom floor so the lobby is on the second floor.  One towel for a family room. No hair conditioner Bad wifi signal Tv looses signal  Miniature trash can  No good for families with young kids. The Parking lot is located a block away from the hotel.   ", "p_fecha_comen": "2016-02-01", "p_puntuacion": 2, "p_pais_de_origen": "New York City, New York", "p_n_contributions": 23.0, "p_date_stay": "2016-02-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "Si vienes de visita a Ibarra este hotel es perfecto, esta en pleno centro en un barrio tranquilo a pocas cuadras de parques iglesias sitios turísticos todo a pocos pasos, las habitaciones son cómodas y limpias el personal amable y el precio muy conveniente, recomendado.", "p_fecha_comen": "2015-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2015-11-01"}, {"nombreh_id": "Hotel Plaza Victoria", "p_comentario": "I stayed at Plaza Victoria last week for 5 days because of my job. My first impression was good when I looked everything was new and shiny. Then the person at the front desk didn't have the best of the attitudes. Totally loved my room, with a big queen size bed and nice sheets, but the bathroom isn't so nice and had a funny smell. The room rate included everyday breakfast but the first day couldn't had it because they weren't going to have it ready until 8am. And here comes the main reason why I wouldn't go back to this hotel... On the second night I was going to shave and for that I bought a new spare for my shaving machine, and guess what... It was used by someone else, so I went to the front desk and explain this to a very helpful guy. Next day I spoke to the Hotel Manager and he seemed exceptic about all this and he agreed on replace my spare blade for a new one. I stayed there for the rest but kept everything on my suitcase. So the hotel has a great location, the price is not bad, another downside is that the bedrooms facing the Main Street are too loud. Hopefully my experience won't repeat to anyone else and I'm sure they can serve much better to their future guests  Regards…", "p_fecha_comen": "2015-11-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2015-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d308807-Reviews-Hotel_Ajavi-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Ajavi", "precio": 122.0, "direccion": "Ave. Mariano Acosta 1638 And Cristobal Gomez Jurado, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "Hotel Ajavi is an excellent choice for travelers visiting Ibarra, offering a family-friendly environment alongside many helpful amenities designed to enhance your stay.Hotel Ajavi features room service and a concierge, to help make your stay more enjoyable. The property also boasts a pool and free breakfast. If you are driving to Hotel Ajavi, free parking is available.If you’re looking for a barbeque restaurant, consider a visit to Chamuyando, Ibérica Ribs, or La Parrilla del Tio Jessy, which are all conveniently located a short distance from Hotel Ajavi.Enjoy your stay in Ibarra!", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d308807-Reviews-Hotel_Ajavi-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hotel Ajavi", "p_comentario": "Pésimo servicio!!! El personal es maleducado y groseros. En el baño público de la cafetería no hay papel. La cafetería dice que cierra a las 22:00 pero a las 21:00 ya no quisieron atender. No pudieron dar opciones de donde conseguir comida.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 35.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Buena ubicacion, cerca de un centro comercial y lugares para comer, habitacion muy comoda y amplia, desayuno buffet de buena calidad, excelente atencion, con parqueadero propio, precio razonable para la ofreta del area.", "p_fecha_comen": "2022-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Armenia, Colombia", "p_n_contributions": 239.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Spent here one night with a friend in late December 2021. Very nice and clean hotel, breakfast also nice – although we came late and it was almost finished. But excellent fruits were still there. And the coffee was super strong, just right for us.", "p_fecha_comen": "2022-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Brussels, Belgium", "p_n_contributions": 1010.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Hotel Ajavi is a great choice for travelers visiting Ibarra, as it offers a family-friendly environment, as well as numerous services designed to enhance your stay. This hotel offers free wifi, hot water, cable TV and more services that are available to the client.  Hotel Ajavi has a concierge and room service to make your stay more pleasant and safe. The property also has a swimming pool and also includes breakfast. If you are driving to Hotel Ajavi, free parking is available. The people who work here are very friendly. Also if you are looking for restaurants, there are many of these that are very close to Hotel Ajavi. There are also many places you can visit, also not far from Hotel Ajavi. If you visit Ibarra I recommend it.", "p_fecha_comen": "2020-10-01", "p_puntuacion": 5, "p_pais_de_origen": "San Gabriel, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "The hotel has new and old rooms, we were in a new, spacious and comfortable room, the facilities generally good however you see that they are old, the breakfast varied and good taste.  The pool area is seen to be renovated however it needs a better cleaning of the pool water.  The location is good, it is close to the city center by taxi 5 min.  The cost is high in campared to the quality and rating of the hotel.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Es un muy buen hotel. Esta casi completo, tiene hidromasaje, piscina, gimnasio, sala de juegos, turco y sauna. Las habitaciones muy confortables y limpias. El desayuno es Buffet aunque no hay mucha variedad es muy bueno.  Tiene tarjeta para ingresar a las habitaciones no llaves. Me gustó mucho el lugar aunq aún el precio es un poco alto $$ pero si lo vale.", "p_fecha_comen": "2019-09-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 60.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Durante el pasado mes de abril del presente año 2019, fue organizado un evento académico internacional en las instalaciones del hotel Ajaví. Espacio confortable y acústico con ingreso dual, parqueadero disponible y sanitarios debidamente aseados. Es una opción válida y afrontable con cálida atención de sus anfitriones. Realizar cualquier otro evento que se desee celebrar, constituye una alternativa de singular consideración.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "El día de hoy 6 de Junio fuimos a reservar habitaciones para los asistentes a un evento que se realizará en la ciudad de Ibarra en el mes de Julio. Lamentablemente la atención por parte de la recepcionista fue  de lo peor que pudimos recibir. Un hotel sencillo, bonito, en remodelación,  pero lamentablemente con el peor servicio. Hay mejores opciones en la ciudad de Ibarra.", "p_fecha_comen": "2019-06-01", "p_puntuacion": 1, "p_pais_de_origen": "Honolulu, Hawaii", "p_n_contributions": 13.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "This traditional, remodelled hotel has all the current comfort you are looking for, either to visit nearby sites or on a business trip. I stayed there on a busines trip and really got all the comfort I was looking for to get rest for my next hard working day. It has got beautiful gardens, a pool and a dely, where you can go for coffee and a sandwich. If you wish to stroll around, it is nearby shopping centers and supermarkets, as well as nice restaurants. ", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 59.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hotel Ajavi", "p_comentario": "Had to wait 30 minutes for hot water. Room was clean, bed was ok. Food ok but was sick after eating their egg soup. Wait staff mostly pleasant. Large group came in our last 2 nights, very loud until 3 am no regard for others", "p_fecha_comen": "2019-04-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2019-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d6961688-Reviews-Hacienda_La_Merced_Baja-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hacienda La Merced Baja", "precio": 172.5, "direccion": "Zuleta, Ibarra 100150 Ecuador", "puntuacion": 5.0, "descripcion": "Located in the Province of Imbabura, in The Valley of Zuleta, possibly the most beautiful area of the Northern zone of Ecuador; it is only 100 Km North of Quito. The Hacienda remains with all its traditions, respecting their historical and cultural identity. A unique opportunity for those who like to explore one of the best breeding sites of the spanish horse, fighting bulls, and dairy.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d6961688-Reviews-Hacienda_La_Merced_Baja-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "I stayed recently at Hacienda La Merced Baja in 4.2021. It is a working ranch with Andalusian horses and cattle. there are hiking trails and the town nearby is famous for its embroidery and wood working. The rooms are very spacious. Bed is very comfortable and bathroom are clean and perfect size. But what you really get there is a sense of history and a family that loves what it does and how well they do it. They are so warm and gracious.  The food is absolutely amazing. I rode with RideAndes.com - Sally Vergette, and had a great day of riding before we set out into more remote places. Stay at this Hacienda. They are accepting reservations no matter what the Trip Advisor says. I cannot wait to go back there.", "p_fecha_comen": "2021-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Houston, Texas", "p_n_contributions": 41.0, "p_date_stay": "2021-04-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "Tuvimos un lindo paseo familiar, rodeados de hermosos paisajes, los dueños estupendos anfitriones y la comida deliciosa de su chef español, no tuvimos oportunidad de pasar la noche pero nos gustaría hacerlo porque las habitaciones se veían muy acogedoras. Totalmente recomendable. ", "p_fecha_comen": "2020-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2020-11-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "Muchas gracias a los dueños Diana y Oswaldo por hacer nuestra estadía fabulosa. La hacienda es divina con unos paisajes espectaculares, criadero de caballos españoles, pudimos ver el ordeño, venados, conocimos a Paco un torete que se pasea por la hacienda como mascota, senderos para caminar y tuvimos la suerte de ver un cóndor. La comida estuvo deliciosa, realmente nos sentimos en nuestra casa, esperamos regresar pronto Muchas Gracias !!!", "p_fecha_comen": "2018-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Cumbaya, Ecuador", "p_n_contributions": 18.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "Mi marido y yo encontramos esta joya de una hacienda cuando fuimos en coche a través Zuleta el verano pasado.  Estábamos buscando un lugar para almorzar, pero muchos lugares estaban cerrados (era un día laborable).    Cuando conducimos a través de la puerta de la Hacienda La Merced Baja, vimos a un joven y su padre en un camion.  Era una granja ocupada.  Siendo extranjeros temerarios, preguntamos, \"¿Sirven el almuerzo?\"  El joven pareció sorprendido, pero luego, su madre, Diana, vino a saludarnos y nos dijo volver en una hora, en inglés excelente.  Cuando volvimos, un almuerzo de tres cursos deliciosos, todos hecho por la madre, nos esperaba.  Además, la limonada casera era la mejor que hemos probado.    Antes y después de la comida, el padre, Oswaldo, nos dio un tour de la hacienda.  Nos mostró sus hermosas caballos andaluces, el toro joven, la plaza de tientas, la capilla, el museo arqueológica, las habitaciones, y la sala de trofeos, decorada de muchos premios que ganó con sus caballos.  Nos explicó la historia de la hacienda y escuchamos con gran interés.    Nos sentíamos como invitados muy especiales de la familia.  No nos quedamos la noche, pero sii volvemos a Quito, Ecuador, sin duda nos gustaría quedarnos en esta hacienda.  No podemos encontrar a la gente más hospitalaria que Diana y Oswaldo.    My husband and I stumbled upon this gem of a hacienda when we were driving through Zuleta in search of a place to have lunch.  Many places were closed (maybe because it was a weekday).    When we drove through the gate of the hacienda, we saw a young man and his father in a truck.  It was a busy farm.  Being brash foreigners, we asked, \"Do you serve lunch?\" The young man looked surprised, but later his mother Diana greeted us and told us to come back in one hour in excellent English.    When we came back, a delicious three-course lunch awaited us, all made by the mother.  What's more, the home-made lemonade was the best we've ever tasted!  Before and after lunch, the father Oswaldo gave us a tour of the hacienda.  He showed us their beautiful Spanish horses, a young bull, a training ring for bulls, the chapel, pre-Columbian archeological collection, the guest rooms and a trophy room, decorated with many prizes he won with his horses.  He explained the history of the hacienda, and we listened with great interest.    We really felt like special guests of the family.  We did not spend the night, but If we ever return to Quito, we would definitely like to stay in this hacienda.  One cannot meet more hospitable people than Diana and Oswaldo.    .…", "p_fecha_comen": "2018-02-01", "p_puntuacion": 5, "p_pais_de_origen": "London, United Kingdom", "p_n_contributions": 3.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "This is a beautiful hacienda which has maintained its character and style and where you can experience the Ecuadorian highlands and its beautiful landscapes and learn about life in a colonial hacienda. The rooms are very comfortable, we were served traditional local cuisine which was delicious and we experienced a very friendly and personalized service. We particularly enjoyed horseback riding, they have amazing Spanish horses! Its proximity to several tourist attractions in the Imbabura province makes it an ideal choice for travelers.", "p_fecha_comen": "2017-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Amsterdam, The Netherlands", "p_n_contributions": 3.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "Desconectarse del trajín de la vida diaria, es posible cuando se viaja a la Hacienda La Merced Baja. Sus montañas y paisajes, son solo un pequeño complemento de la experiencia integral que se tiene al pasar allí; poder vivenciar una hacienda aun en completo funcionamiento, su ordeño, caballos españoles, venados, gansos y conejos, hacen de este un espacio mágico; hay que agregar que la comida es deliciosa y la hospitalidad de Diana, Oswaldo y sus hijos maravillosa.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 26.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "We chose to stay here for family reasons and we're thrilled with the people, the place and their attitude towards residents.  A beautiful olden style hacienda with an open fire in the lounge of the suite we stayed in. The hacienda is famous for its exquisite pure bred Andalusian horses, its dairy herd and its warm welcome and traditional Fayre.  We ate in the dining room which was blessed with a wood burner to keep you toasty when you are eating because in the evening it does tend to get considerably colder than during the day. Beautiful views of the snow covered Cayambe mountain can be seen in the morning by walking a couple of hundred yards through the farm the estate.  What a wonderful idyllic setting, we will be back!  ", "p_fecha_comen": "2017-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Ferndown, United Kingdom", "p_n_contributions": 70.0, "p_date_stay": "2017-09-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "My family enjoyed two days at Hacienda La Merced Baja.  We were a party of 9 and loved the 4 rooms ; each room was unique and very cozy.  We felt like living in the colonial era.  The food was also amazing.  At night we had a Ecuadorean cousine dinner at their main room fire place. The owners of the Hacienda treated us like family .  You can visit the milking farm and go horseback riding. We also visited the prehistoric museum were they had pieces found under their Hacienda from ancient civilizations , small chapel and a small bullring.", "p_fecha_comen": "2017-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "We spent 5 days at the Hacienda with the whole family (my husband and I, plus our two kids who were ages 8 and 11 at the time), and all of us had a really wonderful experience there.    We started our trip by spending 8 days in the Galapagos Islands. La Hacienda felt like the perfect post- (or pre-) Galapagos trip, allowing us to experience a really authentic Ecuadoran dairy farm.     Diana arranged to have one of her employees pick us up at our hotel in Quito and transport us to the Hacienda. He was friendly, on time, and the drive was pleasant.  Once at the Hacienda, Diana and her husband Osvaldo took great care of us personally.  Diana speaks great English (her mother is an English speaker); and Osvaldo was extremely hospitable, going out of his way to answer our many questions about the daily life running a farm.    Osvaldo and/or his (grown) children took my daughter and husband out on rides each day. Both of them have been taking riding lessons, but are not especially experienced.  They both raved about the beauty of the trails, with climbs into the mountains and through rivers, and with incredible views. The horses were gorgeous, fit and well-trained.  La Hacienda breeds and sells Spanish horses, so they have a wonderful selection of gorgeous mounts.  Diana took us on expeditions each day, to various parts of Ibarra.  We saw markets, went hiking, and explored the culture and natural beauty of the area with her.  She was always a gracious, knowledgeable and friendly guide. We were as busy as we cared to be, ensuring we still had plenty of down-time for reading and relaxation.  The kids also get to see the daily routine of running the farm, including the milking operation; along with playing with baby goats, the working dogs and many other animals which are part of life on the farm.    The accommodations were also very comfortable, and made us feel part of life on the farm, and are as authentic as the rest of the farm.  For example there was a fire built for us each night in our fireplace, which kept the room warm without the need for electric or gas heat.  It was very cosy.   Lastly, we were served home cooked meals each day. The food was delicious, and all of us ate well and enjoyed it (even my 8 year-old son).    If you are looking for a 5-star luxury \"dude ranch\" this is not your place; but if you want a really comfortable and quality experience that feels really personal and authentic, you couldn't ask for anything better.  Thank you Diana and Osvaldo!  We will remember this trip fondly for a lifetime.…", "p_fecha_comen": "2016-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2015-12-01"}, {"nombreh_id": "Hacienda La Merced Baja", "p_comentario": "La Merced Baja is a wonderful weekend escape from Quito or for travelers who seek a true Hacienda experience near Otavalo. The owners welcome their guests just as members of the family and one feels at home and in good hands immediately! The surrounding nature is stunning and is perfect for long rides on the beautiful Spanish-bred horses who live at La Merced. Thank you for 2 wonderful days!", "p_fecha_comen": "2016-04-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 8.0, "p_date_stay": "2016-04-01"}]}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d10040594-Reviews-San_Clemente-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "San Clemente", "precio": 96.5, "direccion": "San Luis de Caranqui, Ibarra 100132 Ecuador", "puntuacion": 4.5, "descripcion": "", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d10040594-Reviews-San_Clemente-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "San Clemente", "p_comentario": "No recomiendo este lugar ya que en realidad es una piscina pública sin ningun control de aforo que cobran 5/10 dólares a cualquier visitante externo  Con lo cual los huéspedes no tenemos ni seguridad ya qué pasa la puerta abierta a todo público sin control hasta las 10 pm  No hay agua caliente en la noche en las habitaciones  El desayuno es muy básico  Y sobre todo deberían presentarse como piscina a publica con habitaciones para que los huéspedes sepan a qué se atienen en su alojamiento  El internet nunca funcionó  La actitud hacia nuestro reclamo fue simplemente necesitamos obtener más recursos en los feriados para mantener la Hosteria  Lo más rescatable de todo fue la señora que nos atendió en la cena / excelente muy amable lo único rescatable   ", "p_fecha_comen": "2020-02-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 53.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Située au dessus d'Ibarra, cette \"communauté\" regroupe 301 foyers qui entendent se développer économiquement tout en continuant à vivre selon les traditions. Une vingtaine de ces familles accueillent des touristes et leur font partager pendant quelques jours leur mode de vie. Cette activité, liée à la vente de produits locaux tels que miel, broderies, etc.permet aux familles de moins dépendre des seuls produits de la terre. L'accueil y est simple et chaleureux, les touristes étant véritablement traités en amis et non pas en clients. nb. L'alcool et le tabac sont bannis de la Communauté San Clemlente. Les familles sont bilingues, espagnol et Quechua Vivement recommandé !", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Orange, France", "p_n_contributions": 37.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "San Clemente", "p_comentario": "So, we decided to stay here the night before climbing Imbabura. It was the perfect decision. It is a great stay in Esperanza. We had a great night rest in a huge King bed, great dinner, pool to relax, and great service. I highly recommend staying here. ", "p_fecha_comen": "2019-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 105.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Estuvimos por una noche, el lugar es muy calido, ameno, tranquilo, silencioso, perfecto para descansar... las habitaciones amplias con television por cable, chimenea, mi bar, mini sala y baño privado... la zona humeda con piscina temperada, sauna, turco, hidromasajes, bar a la piscina... canchas deportivas... el único pero fue el wifi que presentaba inconsistencia... el precio de 40 por noche que incluía el desayunos estilo americano con varias opciones de huevos, jugos y cafés... en fin... quede gratamente satisfecho... se los recomiendo ya sea en família,  amigos y/o parejas... por cierto ésta retirado a pocos minutos de la ciudad  con una vista de altura muy bonita... un lugar ideal para desconectarse de la ciudas", "p_fecha_comen": "2017-03-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 120.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Grata sorpresa Chimenea, todas las comodidades, una excelente y amplia zona húmeda y piscina, la comida muy buena en su relación calidad precio, el sitio excelente pues no es en medio de la ciudad, espectacular en resumen", "p_fecha_comen": "2017-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 38.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Overlooking the valley of Ibarra and the whole city on the one side and underneath the volcano Imbabura on the other, the view is simply superb. The swimming pool is huge and heated. The rooms are large and each one has a fire place. Internet worked well too. The place is hard to find if you don't have Waze as there is no sign for it and it's located well outside the city. We did miss having bar/restaurant open in the evening but I suppose this will be fixed once more staff is hired as the place had just recently started operating as a hotel when we stayed there. We payed $40 per head including taxes and breakfast. Kids pay half that price.", "p_fecha_comen": "2017-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Rio de Janeiro, RJ", "p_n_contributions": 53.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Excelente atención y trató de parte de su personal. Siempre atentos. Disfrutamos mucho de la chimenea en la habitación y de la piscina que es muy temperada.... la comida tb excelente.... recomendado para quien quiera pasar un fin de semana en familia.... disfrutar la naturaleza en una zona urbano rural del norte del país....", "p_fecha_comen": "2016-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2016-12-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Muy bien ubicado, un trato excepcional, muy buena experiencia en el hotel. La gente muy bien educada y los trabajadores de el hotel brindan una atención de primera. Un lugar de obligada visita en Ecuador, lo recomiendo para todos.", "p_fecha_comen": "2016-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2016-05-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Gran lugar, espacioso, maravillosa atención, buen clima, lindo paisaje ...vale la pena! Como familia es un lugar ideal para el descanso, seguro sobre todo para los niños, en el que pueden relajarse y los padres igual.", "p_fecha_comen": "2016-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "San Clemente", "p_comentario": "Excelentes habitaciones, cómodas y acogedoras. La comida deliciosa y el servicio de calidad. Un gran lugar para descansar un fin de semana. Está cerca de Quito pero lejos del ruido de la ciudad. Todo estuvo perfecto!", "p_fecha_comen": "2016-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2016-07-01"}]}, {}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d673995-Reviews-Hacienda_Hosteria_Chorlavi-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hacienda- Hosteria Chorlavi", "precio": 118.0, "direccion": "Panamericana km 4. 5, Ibarra 100150 Ecuador", "puntuacion": 4.5, "descripcion": "ACCOMODATIONS: 50 Rooms with modern bathrooms, 13 of our rooms have chimneys, 23 of our rooms have DirecTV• RESTAURANT SERVICE: National & International Cuisine with ample wine selection • ENTRETAINMENTE every Saturday during lunch hours we have live music and folkloric dances, Indian choreographies with authentic and colorful costumes.• Movie and Karaoke lounge Pool table, darts and fusball, family roomReading areas with peaceful and beautiful scenes• INTERNET SERVICE: Wi-Fi available in all rooms and all areas of the Hacienda• BUSINESS CENTER • SPA", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d673995-Reviews-Hacienda_Hosteria_Chorlavi-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Grand confort malgré l'altitude, grâce à une délicieuse bouillotte ; vraiment parfait. Repas et petit déjeuner copieux. Grand silence en pleine nature. Très bon accueil à la réception Grande sérénité des lieux", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Limoges, France", "p_n_contributions": 3.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "La Hacienda - Hosteria Chorlavi es simplemente fantástica! La mejor atención y servicio al cliente la puede uno disfrutar desde inicio a fin, absolutamente recomendada! La comida, las habitaciones y los amenities en general, mas un clima privilegiado y una ubicación estratégica, hacen de este lugar un \"must\" para viajes de placer o negocios!", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Muy lindas instalaciones yo me iba a quedar 1 noche solamente y en esa noche el.jacuzzi estaba frio y el sauna un poco sucio, no se pudo disfrutar las áreas humedas, deberían estar listas a toda hora todos los días ", "p_fecha_comen": "2022-06-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-06-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Es una hostería muy bonita, con actividades para niños y estupenda comida, cercana a sitios turísticos, con lindos jardines y un ambiente familiar, piscina, spa, gimnasio, canchas y precios adecuados  al establecimiento. ", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "La comida es muy buena se recomienda el locro de papa lo sirven bien caliente y en plato de barro. Las instalaciones son amplias y limpias, con áreas verdes para caminar y disfrutar de la naturaleza. La Hacienda que tiene su historia y puedes conocerla a mas profundidad visitando su salón de memorias... Recomedado!!! ", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Staying in Hacienda Chorlavi was definitely one of our best stops in Ecuador, from the moment we arrived (with a kind offer from the hacienda to arrange us a transport) to the very last moment. The place is absolutely beautiful, surrounded with nature, a beautiful light and decoration, wisdom in each corner and lots of love and attentive gestures from the staff— adding to the food variety and quality, there are many beautiful thoughts and prompts spread around the place.  The rooms are very spacious as well as comfortable and well decorated. Besides all these beautiful elements, the Hacienda offers a lot of different options and opportunities one can entertain himself with. All of this combined, creating a very personal and wholesome environment.  It was an amazing opportunity to come and stay, relax, as well as engage with the culture of Ibarra. We can’t wait to be back. Thank you so much!  Carmo y Carolina…", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Es un hermoso lugar para compartir con la familia tanto grandes como chicos, a pesar que nunca vimos la presentación folklórica que ofrecían, hay muchas actividades por hacer. El desayuno delicioso buena atención. ", "p_fecha_comen": "2022-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-03-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "Buen servicio,  habitación limpia y reconfortante para la noche, buena opción que coloquen bolsas de agua caliente antes de dormir eso ayudo mucho a mejorar la expericiencia, lo que compaginaba con el trinar de los pájaros y el sonido de la lluvia. ", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "No es ningún lugar de lujo pero es muy cómodo y el personal es muy amable. Había muy pocos huéspedes por la pandemia así que el restaurante estaba cerrado para la cena y no había opciones cerca para cenar, pero por las molestias me ofrecieron un cuarto mejor al que tenía reservado. Eso se aprecia mucho. Me tocó una habitación muy amplia y cómoda. Quizá las instalaciones podrían renovarse pero a la vez que sean un poco antiguas le da cierto encanto. El desayuno me pareció excelente. Sí lo recomiendo.", "p_fecha_comen": "2022-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Mexico City, Mexico", "p_n_contributions": 151.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hacienda- Hosteria Chorlavi", "p_comentario": "It is a sweet, quaint property, but I could hear cars from my room while sleeping. However, I am sure that there are quiet rooms. It seemed that there was some construction and most of the property was vacant (probably due to covid). The property is a bit outside of Ibarra. The breakfast was lovely, and the staff was super friendly.   The room and bathroom are elementary but perfectly comfortable. The bed was only okay, but I was not expecting anything fantastic.   If I find myself in Ibarra again, I will stay here!", "p_fecha_comen": "2022-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Boulder, Colorado", "p_n_contributions": 367.0, "p_date_stay": "2021-12-01"}]}, {}, {}, {}, {}, {}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g312858-d12317026-Reviews-Tunas_y_Cabras-Ibarra_Imbabura_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Tunas y Cabras", "precio": 268.5, "direccion": "Llano Grande - Sector Piman Principal, Ibarra 100150 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g312858-d12317026-Reviews-Tunas_y_Cabras-Ibarra_Imbabura_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Tunas y Cabras", "p_comentario": "Ein wirklich schönes Hotel um Zeit mit der Familie zu verbringen und sich zu entspannen. Tolle Anlage mit beheiztem Pool und Whirlpool. Wir hatten sehr schönes Wetter und konnten den Tag am Pool voll genießen. Sehr gutes Essen und ein sehr sehr aufmerksamer und freundlicher Service, der uns viele Extrawünsche gerne erfüllt hat.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Munich, Germany", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Un lugar mágico. Espectacular para celebrar nuestro aniversario. Tienen el ritual de los candados para sellar tu amor. La comida deliciosa, el lugar impecable, la atención de primera calidad de hecho nos dieron una sorpresa por nuestro aniversario (una cena especial con cócteles y todo) el clima riquísimo. Todo todo genial. Totalmente recomendado 😃", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 7.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Un ambiente romántico que envolvió nuestro aniversario matrimonial número cincuenta con paisajes únicos y compromisos de amor  en sus rincones. La posibilidad de caminar en sus campos, cabalgar en sus senderos, nadar en la piscina, disfrutar de una selecta oferta gastronómica, y al final del día descansar en sus cómodas cabañas, luego de un masaje total de sus profesionales y llegar a la cómoda cama con  el calor y confort del hidromasaje. Es una experiencia muy enriquecedora y placentera .", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 18.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Mala experiencia, la verdad es muy caro para las cosas q ofrecen y encima las instalaciones no son top como para pagar tanto, en mi caso reserve una habitavion con jacuzzi , que a la final ese jacuzzi no me sirvio para nada y entre la habitacion sin jacuzzi y esa existia una diferencia casi de 40 dolares ojo y la verdad el jacuzzi no sirvio, encima tenia problemas en la bañera con el agua caliente no se calentaba el calefon( terrible q en un hotel asi manejen el ahua caliente con calefon para cada habitacion) terrible, en cuanto a la limpieza de la habitacion pesimo el y pequeños detalles de decoración que la verdad no era como para pagar como 260 dolares una noche,  terrible me parece exageradamente caro.Las actividades com costo me parecen carisimas para lo que hacen, ese paseo en carreta para ver un terreno de tunas 12 dolares x persona es demasiado caro. En cuanto a la comida si estaba buena pero necesita mas variedad y algo importante claramente deben especificar en la carta que toooodas las bebidas y comidas es MAS IVA Y MAS SERVICIO, porque claro en la carta aparentemente no se ve tan cara la comida pero claro cuando ya sales y pagas la cuenta te llevas la megasorpresa que te cobran el valor del servicio y la verdad el servicio pésimo para lo q se paga me parece carisimo. Otro punto que a los empleados del hotel si es cierto claro tienen q ofertar lo q ofrece el hotel pero si deben considdrar en decirles q no presionen tanto a los huéspedes en adquirir los paseos en esas carretas q me parecen carisimas por una ctividad tan simple y encima molesta muchisimo al.huesped pareciera q cobran comision por ofertar esas actividades.  Otro problema que cuando llegue , el jacuzzi infinito como lo llaman , estaba lleno pero mencionaban q nonestaba funcionando. Oseaaaaaaa !!! Perdido un dia sin usar esa vaina y uno paga tanto pensando q lo va a poder usar , encima hay q reservar, no no terrible me parecio eso.  En resumen me parecio carisimo lo q pague la verdad el lugar lo unico bonito la piscina pero me parece q es un balneario mas y no como lo publicitan algo exuberantemente top, con lo que pague tranquilimante me hospedaba en el marriot y me tratan como rey y hasta me sobraba plata. En fin señores #TUNASYCABRASNORECOMENDADO …", "p_fecha_comen": "2021-11-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-10-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Mi tercera visita a este hermoso lugar. Destaco en esta última, la nueva carta y sabores estupendos del restaurante. Una combinación muy bien lograda, sabores deliciosos y precio adecuado.  Con este cambio la experiencia mejoró muchísimo en relación a mi anterior visita.  El personal es lo máximo! Todos tienen una gran predisposición de servicio.", "p_fecha_comen": "2021-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 192.0, "p_date_stay": "2021-10-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Fue le experiencia más hermosa junto a mi esposa celebramos nuestro primer aniversario la amabilidad de la gente, desde la entrada hace que el lugar sea mágico sus instalaciones son hermosas un lugar totalmente alejado de todo para descansar y pasar en pareja ...Volveremos sin dudarlo .. Gracias por hacer nuestro aniversario el mejor!!! #TunasyCabras", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Tunas y cabras en realidad es un paraíso para disfrutar, mi grupo de amigos y yo buscábamos alejarnos de multitud y lo mismo de siempre. Las instalaciones muy cómodas, lo rústico de las habitaciones y el exelente servicio hicieron que a cada minuto me sintiera como en casa. La comida y los cócteles son exelentes, seguro regresamos varias, por lo bien que nos fue en nuestra aventura al hotel. Felicitaciones espero verles pronto......", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Fuimos con toda mi familia, y realmente el lugar caro para lo que ofrece.  Nos habían ofrecido una noche gratis y cuando llegamos las habitaciones estaban sucias, y lo que nos mencionó el chico fue “ustedes pagaron por la habitación estándar” a pesar de que eso no es una respuesta.  Nos cambiaron de cuartos pero igual seguían sucios debajo de las camas. Los baños de las habitaciones súper chiquitos. Se regaba el agua por debajo de la ducha.   En el lugar no hay nada que hacer aparte de la piscina y el spa.   La comida es buena, pero le falta variedad.  La verdad no volvería, es muy caro para lo que ofrecen. ", "p_fecha_comen": "2021-07-01", "p_puntuacion": 2, "p_pais_de_origen": "Cumbaya, Ecuador", "p_n_contributions": 18.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "Greetings to all,   My partner and I admire all the features that Tunas y Cabras Hotel has to offer. However, we expected more from them now that we tried to get our money back due to the Ecuadorian CoVid protocols that were established this past week. I was attended by “Maritza” and she even assured my partner and I we would get our money back guaranteed due to this delicate matter. Two weeks have gone by and I have received not one invoice?! I had to even take time off of work just to reinsure they were going to help but I was sadly mistaken . This is not the way to leave a good impression to the Ecuadorian people, let alone tourists. I’ve visited many places around the world and not one hotel has given me an issue regarding a reimbursement. It’s sad to say, but I and my partner do not recommend an establishment who do not stick to there word. Furthermore , WE WANT OUR MONEY BACK .  After clarifying that we can not accept any further discounts (which aren’t really discounts) , they tell us we do not qualify in our entitled money back. WE ARE LIVING IN A PANDEMIC , WHAT MAKES YOU THINK WE ARENT ENTITLED FOR OUR OWN HARD WORKED CASH. ITS NOT OUR FAULT ECUADOR IS IN LOCKDOWN AND WE CAN NOT DRIVE TO WHERE YOU ARE LOCATED . HOW DISGRACEFUL.…", "p_fecha_comen": "2021-04-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-04-01"}, {"nombreh_id": "Tunas y Cabras", "p_comentario": "It is surprising that this place has 4 stars, actually because of everything I experienced, the place is super good to organize a party in the neighborhood. To begin with, the logistics of the place didn't  allow me to extend my booking due to problems that they couldn't explain. In addition, the service is good but not acceptable in a place of this price because most of the service staff is from \"interns\" who do their internships at the place. Besides, the room is big but it is not spectacular, it was dirty with cockroaches and without water in the shower. they did not give us bathrobes to move from the pool to the room. They have nothing in mind for flies, it is surprising how many flies there are and how many bites they can give you. The best advice for this is to bring repellent. You will see tons of flies once you reach the front desk, believe me. The only think I enjoyed was Dilan's company during the barn visit. The landscape is also nice, it is worthy.…", "p_fecha_comen": "2020-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2020-10-01"}]}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g294308-d12997912-Reviews-Eb_Hotel_by_Eurobuilding_Quito-Quito_Pichincha_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Eb Hotel by Eurobuilding Quito", "precio": 145.0, "direccion": "Calle 24 de Septiembre S 2-389 Conector Alpachaca, Quito 170907 Ecuador", "puntuacion": 5.0, "descripcion": "Eb Hotel By Eurobuilding Quito Airport, is the second installment of the EB brand from the Eurobuilding Hotels chain, which is known providing a 5-star service and a luxury design experience throughout all of its 9 properties, located throughout Venezuela, Argentina and the United States. EB Hotel is open Since Octuber 2017. The EB Hotel is located just 8 minutes away from the new Mariscal Sucre International Airport in Quito at the area of Tababela, Metropolitan District of Quito. We are close to the different locations preferred by visitors, 30 minutes away from the city’s historic center and other tourist attractions such as the Andean mountain range, the Cotopaxi volcano and 20 minutes away from the center of the world. Other beautiful landscapes, like the Quilatoa volcano, are easily accessed as well. The hotel has been specially designed for business travelers, tourists and families in general, offering comfort, service and spaces that will inspire you and make your stay a pleasant experience.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g294308-d12997912-Reviews-Eb_Hotel_by_Eurobuilding_Quito-Quito_Pichincha_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Excelente el hotel es hermoso sus habitaciones muy acogedoras,  la piscina deliciosa y su personal es excelente la atención que nos dan como huéspedes es muy agradable y te sientes en casa lo recomiendo 1000%", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Fantastic hotel, with a beautiful decor, rooms very comfortable, magic beds, and the most important the people. Everybody on the hotel it’s always ready to help to make your stay much more comfortable that you could spect. By far my best estoy in Quito metropolitan area.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Eb Hotel is a wonderfully modern hotel with excellent service! Convenient to the Quito airport and a nice resting spot before or after any visit to the Galapagos. While not located in the Old Town, it is only a 1/2 hour ride away. They also provided transportation to the airport.", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "St. Petersburg, Florida", "p_n_contributions": 4.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Como siempre excelente la estadia, muy confortable, se siente como en casa. El servicio más que excelente, el personal muy amable, en el top es el # 1 de los hoteles que he vistitado. Muy muy recomendado.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Each time I stay at EB I have a superb experience. The staff were very attentive and treated me very well. If you are looking for a quiet, comfortable  and beautiful hotel. EB should be your first choice.", "p_fecha_comen": "2022-10-26", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "@EurobuildingQuito un lugar muy acogedor , Limpio en su totalidad , me encanto todo , las áreas externas super lindas , respiras aire puro , las habitaciones super Relajantes y comodas , su personal super cordiales y amables . Un saludo a los chicos del área de recepción por tan gentil trato .  Quiero resaltar el área del servicio del restaurante  Sus platillos exquisitos y muy buena atención .  Felicidades   Y agradecerle a los que desde la llegada al restaurante mostraron una  cálida bienvenida.  Los chicos Euvi , Freddy y  Daniela , Gracias por todo y por mostrarse tan servicial en todo momento. Gracias , espero volver algún otro día   ", "p_fecha_comen": "2022-10-25", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "This hotel is our new favorite when flying in or out of Quito.  Their shuttle service is great and was there to greet us even though our flight time had changed.  They have helped us with 'early check-in and late check-out requests.  The front desk staff is very friendly and helpful.  The rooms are very nice and comfy and the breakfasts are great.   Looking forward to coming back soon on our next trip. We can highly recommend this hotel to anyone!!", "p_fecha_comen": "2022-10-14", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 28.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Hotel with a great location if you search a short stay in Quito. If you are traveling on business, this is the perfect hotel for you. Staff is very accommodating and attentive. In addition, facilities are excellent.", "p_fecha_comen": "2022-10-09", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Siempre es una maravillosa experiencia. Nos hemos alojado unas tres veces ya en este hotel, siempre con amigos y familia. La verdad lo hemos hecho para escapar de la rutina de Quito y por disfrutar un poco la piscina y el buen clima de Tababela.   La comida del restaurante es muy buena, el servicio del personal también.  Definitivamente es un lugar al que siempre que podamos volveremos.", "p_fecha_comen": "2022-10-03", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 95.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Spectacular hotel.  Everything was very clean.  The front desk went out of their way to be helpful. They stored my bags several times while I did multi-day tours in other places.  The room was large and very comfortable.  Security was great,  you needed a key to go up the elevators to the rooms.  The restaurant had good food.  The gym was well equipped and clean.  The spa was great.  This is the only place that I will stay when I'm in Quito.", "p_fecha_comen": "2022-10-02", "p_puntuacion": 5, "p_pais_de_origen": "Kansas City, Missouri", "p_n_contributions": 541.0, "p_date_stay": "2022-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g294308-d15647553-Reviews-Hotel_La_Basilica-Quito_Pichincha_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel La Basilica", "precio": 149.5, "direccion": "Venezuela N8-26 y Manabi, Quito 170150 Ecuador", "puntuacion": 5.0, "descripcion": "Located in a restored colonial house of the 18th century, in the heart of the Historic Center of Quito 100 meters from the Sucre Theater, 200 meters from the Basilica and the presidential palace, close to all the tourist places of interest, monuments, squares, convents, churches and museums. It offers elegant and comfortable rooms with fixed internet connection and free Wi-Fi, telephone, satellite TV, heating, safety box and private bathroom with hot shower, hair dryer. Each room is unique, since they are decorated with different murals hand painted by artists from the Quito school of each church in Quito, the hotel has a classic decoration and furniture of colonial style in wood. Our guests can spend relaxing moments in our two patios, having a delicious breakfast with fresh fruit, or reading a book next to a beautiful vertical garden with a waterfall, from our viewpoint you can enjoy a 360 degree view of the entire center historical or visit our craft store.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g294308-d15647553-Reviews-Hotel_La_Basilica-Quito_Pichincha_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Hotel La Basilica", "p_comentario": "", "p_fecha_comen": "2022-10-22", "p_puntuacion": 5, "p_pais_de_origen": "Conroe, Texas", "p_n_contributions": 5.0, "p_date_stay": ""}, {"nombreh_id": "Hotel La Basilica", "p_comentario": "", "p_fecha_comen": "2022-10-15", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 9.0, "p_date_stay": ""}, {"nombreh_id": "Hotel La Basilica", "p_comentario": "", "p_fecha_comen": "2022-10-07", "p_puntuacion": 5, "p_pais_de_origen": "Denver, Colorado", "p_n_contributions": 12.0, "p_date_stay": ""}, {"nombreh_id": "Hotel La Basilica", "p_comentario": "", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Toronto, Canada", "p_n_contributions": 3.0, "p_date_stay": ""}, {"nombreh_id": "Hotel La Basilica", "p_comentario": "", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Jackson, New Jersey", "p_n_contributions": 7.0, "p_date_stay": ""}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g294308-d12997912-Reviews-Eb_Hotel_by_Eurobuilding_Quito-Quito_Pichincha_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Eb Hotel by Eurobuilding Quito", "precio": 145.0, "direccion": "Calle 24 de Septiembre S 2-389 Conector Alpachaca, Quito 170907 Ecuador", "puntuacion": 5.0, "descripcion": "Eb Hotel By Eurobuilding Quito Airport, is the second installment of the EB brand from the Eurobuilding Hotels chain, which is known providing a 5-star service and a luxury design experience throughout all of its 9 properties, located throughout Venezuela, Argentina and the United States. EB Hotel is open Since Octuber 2017. The EB Hotel is located just 8 minutes away from the new Mariscal Sucre International Airport in Quito at the area of Tababela, Metropolitan District of Quito. We are close to the different locations preferred by visitors, 30 minutes away from the city’s historic center and other tourist attractions such as the Andean mountain range, the Cotopaxi volcano and 20 minutes away from the center of the world. Other beautiful landscapes, like the Quilatoa volcano, are easily accessed as well. The hotel has been specially designed for business travelers, tourists and families in general, offering comfort, service and spaces that will inspire you and make your stay a pleasant experience.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g294308-d12997912-Reviews-Eb_Hotel_by_Eurobuilding_Quito-Quito_Pichincha_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Excelente el hotel es hermoso sus habitaciones muy acogedoras,  la piscina deliciosa y su personal es excelente la atención que nos dan como huéspedes es muy agradable y te sientes en casa lo recomiendo 1000%", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Fantastic hotel, with a beautiful decor, rooms very comfortable, magic beds, and the most important the people. Everybody on the hotel it’s always ready to help to make your stay much more comfortable that you could spect. By far my best estoy in Quito metropolitan area.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Eb Hotel is a wonderfully modern hotel with excellent service! Convenient to the Quito airport and a nice resting spot before or after any visit to the Galapagos. While not located in the Old Town, it is only a 1/2 hour ride away. They also provided transportation to the airport.", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "St. Petersburg, Florida", "p_n_contributions": 4.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Como siempre excelente la estadia, muy confortable, se siente como en casa. El servicio más que excelente, el personal muy amable, en el top es el # 1 de los hoteles que he vistitado. Muy muy recomendado.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Each time I stay at EB I have a superb experience. The staff were very attentive and treated me very well. If you are looking for a quiet, comfortable  and beautiful hotel. EB should be your first choice.", "p_fecha_comen": "2022-10-26", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "@EurobuildingQuito un lugar muy acogedor , Limpio en su totalidad , me encanto todo , las áreas externas super lindas , respiras aire puro , las habitaciones super Relajantes y comodas , su personal super cordiales y amables . Un saludo a los chicos del área de recepción por tan gentil trato .  Quiero resaltar el área del servicio del restaurante  Sus platillos exquisitos y muy buena atención .  Felicidades   Y agradecerle a los que desde la llegada al restaurante mostraron una  cálida bienvenida.  Los chicos Euvi , Freddy y  Daniela , Gracias por todo y por mostrarse tan servicial en todo momento. Gracias , espero volver algún otro día   ", "p_fecha_comen": "2022-10-25", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "This hotel is our new favorite when flying in or out of Quito.  Their shuttle service is great and was there to greet us even though our flight time had changed.  They have helped us with 'early check-in and late check-out requests.  The front desk staff is very friendly and helpful.  The rooms are very nice and comfy and the breakfasts are great.   Looking forward to coming back soon on our next trip. We can highly recommend this hotel to anyone!!", "p_fecha_comen": "2022-10-14", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 28.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Hotel with a great location if you search a short stay in Quito. If you are traveling on business, this is the perfect hotel for you. Staff is very accommodating and attentive. In addition, facilities are excellent.", "p_fecha_comen": "2022-10-09", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Siempre es una maravillosa experiencia. Nos hemos alojado unas tres veces ya en este hotel, siempre con amigos y familia. La verdad lo hemos hecho para escapar de la rutina de Quito y por disfrutar un poco la piscina y el buen clima de Tababela.   La comida del restaurante es muy buena, el servicio del personal también.  Definitivamente es un lugar al que siempre que podamos volveremos.", "p_fecha_comen": "2022-10-03", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 95.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Eb Hotel by Eurobuilding Quito", "p_comentario": "Spectacular hotel.  Everything was very clean.  The front desk went out of their way to be helpful. They stored my bags several times while I did multi-day tours in other places.  The room was large and very comfortable.  Security was great,  you needed a key to go up the elevators to the rooms.  The restaurant had good food.  The gym was well equipped and clean.  The spa was great.  This is the only place that I will stay when I'm in Quito.", "p_fecha_comen": "2022-10-02", "p_puntuacion": 5, "p_pais_de_origen": "Kansas City, Missouri", "p_n_contributions": 541.0, "p_date_stay": "2022-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g294308-d12988213-Reviews-Old_Town_Quito_Suites-Quito_Pichincha_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Old Town Quito Suites", "precio": 141.5, "direccion": "Jose De Antepara E3 61 Y Vicente Leon Vincente Leon, Quito 170136 Ecuador", "puntuacion": 5.0, "descripcion": "This unique colonial building was restored with great care by re-integrating the original building elements such as the original windows, doors, handles, etc. The use of paint techniques, unique colours and vintage elements give the whole a breathtaking appearance but at the same time radiate a sense of tranquillity. You can look around for hours and enjoy the many details and ingenious elements, unique and different in each flat. The highly personalised approach of the staff makes your stay very special. Their advice on local experiences, tasting unique dishes or discovering lesser-known tourist places is why Old Town Quito Suites is one of the most chosen hotels in Quito.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g294308-d12988213-Reviews-Old_Town_Quito_Suites-Quito_Pichincha_Province.html", "ciudad": "ibarra", "comentarios": [{"nombreh_id": "Old Town Quito Suites", "p_comentario": "This boutique hotel is a gem. It is located in Old Town Quito, in a nicely renovated old building, the kind that made Quito the first UNESCO designated World Cultural Heritage Site. The owner is a Belgian expat with background in hospitality business and you can see the result starting with the aesthetic of the property. He lives on site and runs a tight ship. The staff  is great, polite and responsive. They have also helped us arrange our airport transfers and day trips with private guides. We had a large unit with two bedrooms, living room, dining area and kitchen. We did not use it for anything but breakfast that was provided by the property. It was very convenient to get it out of the way before starting our tours at 8 AM.", "p_fecha_comen": "2022-10-27", "p_puntuacion": 5, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 4.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "I meant to write this review as soon as I returned from Ecuador but here I am 8 months later just now getting around to it. And I'm glad I waited. I've been out of the country  a couple more times since this trip and I have to say every other hotel I've been to since has been a huge disappointment. Don't get me wrong, they were all nice enough hotels and I had no complaints. But Old Town Quito Suites is special.  We only stayed for 3 nights but I really felt like Dirk became a good friend in those few days. He was so welcoming and full of great advice on check in and kept it up throughout our stay. The room was fully stocked with high-end toiletries, linens, and even some food in the refrigerator. On our third day, we met up with some other guests from the hotel along with Dirk and walked to a local artist's studio to view his work and talk to him. Days always started with fresh pastries delivered personally by Dirk. Aside from great accommodations, I felt like I received a stay I wouldn't have received anywhere else.   It was a great few days and quite honestly I would have moved into this hotel given the chance. Easily the best hotel experience I've had anywhere in the world.…", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "My husband and I travel very often but were in Quito first time the entire last week. We were extremely lucky that I found this place, Old Town Quito Suites.  We loved it!  Very thoughtfully and tastefully designed apartment!  The unit was fully equipped and extremely clean. The cleaning, breakfast, fresh fruit and drinking water was provided daily. The wi-fi was speedy and the TV had many streaming options including the US channels. Great host, amazing hotel staff, from the owner to the cleaners, COMMUNICATION A+. This place was created and is being managed with excellence!  The location is very convenient, walking distance to everything you need to see and, on a street, lined up with cafes, relaxed great food restaurants, including a great low-cost massage place. We were getting our massages almost daily.  The best apartment we have ever had while traveling, and we've been all over Europe, South and North America!…", "p_fecha_comen": "2022-10-18", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "We had a wonderful visit. Excellent and charming accommodations, central location, thoughtful/helpful appointments in the room like fresh bread and eggs daily, but what makes it truly outstanding is the staff. Jhon, Joz and the rest of the team are kind, thoughtful and so helpful with anything one might need like tourism suggestions, car and excursion bookings, etc. They truly helped us feel like it was a home away from home.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Los Angeles, California", "p_n_contributions": 3.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "We loved this hotel! We stayed multiple nights during our trip in Ecuador. The staff were top-notch, accommodating, welcoming, and very helpful. They offered suggestions on restaurants and called taxis when needed. We felt very welcomed here. In fact, it was our son's 13th birthday, and they stopped by with balloons and chocolate croissants! It made his day EXTRA special and we even brought the balloons home. What a memory! Our family of four stayed in 2 different rooms over the course of our trip (The Attic and Room with a View) and we loved both! Plenty of space, gorgeous décor, and such a wonderful comfortable and luxurious apartment feel. The food items, warm bread, roomy accommodations, full kitchen, nice bathroom, quietness, and nearness to Old Town sites make this a wonderful place to stay in Quito. Highly recommend.…", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "Possibly one of the greatest stays I have ever had while traveling, and I've been all over Europe and Asia staying in 4/5 star as well as houseboats in Amsterdam.  Old Town Quito Suites is very central to all of the Old Town sites worth seeing.  Public transportation is ample and the Uber/taxi options widely available.  Dirk (owner), Jhon, Joz and Edison were on top of every single aspect of our stay (from airport pick-up/drop-off) and nothing was too odd to ask for or request denied, and were amazing hosts.  The housekeeping staff was excellent and welcoming and the room was immaculate every time we returned from being out.  The breakfast offerings every morning were ample for us and local restaurants abundant, as well as UberEats being available. (Get a pizza across the street at Pizzeria Boschetti, you will not be disappointed.)  I have already booked for next fall as we have fallen deeply in love with Quito and Old Town Quito Suites.…", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "Well-appointed rooms with good selection of in-room breakfast items and ample bottled water. Staff was super friendly and helpful in arranging local transportation and making other recommendations. Quiet location but walkable to restaurants, parks, and local attractions. ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Boston", "p_n_contributions": 25.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "This was the nicest hotel I’ve ever stayed at and very affordable. The customer service is superb. They will go out of their way to accommodate any request, book tours or give advice on restaurants, sightseeing, etc. They keep your fridge stocked with plentiful breakfast items (eggs, ham, coffee, fruit, etc). Ask for the “Room with a View” if it’s available. You won’t be disappointed.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "El lugar es hermoso , las habitaciones equipadas hasta con el más mínimo detalle,hermosa decoración . Te dejan todos los productos para preparar el desayuno , todo de calidad . El personal muy amable y preocupado de solucionar cualquier detalle . He visitado muchos lugares , pero este para mí es el mejor .", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Santiago, Chile", "p_n_contributions": 3.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Old Town Quito Suites", "p_comentario": "The suites are in a very convenient location.  Our suite (The Attic) was lovely. The service was welcoming and spectacular. Our host and the staff anticipated and accommodated our needs, including offering great suggestions; providing a delightful array of fresh fruits, bread, and breakfast foods; and arranging a wonderful tour with Xavier, who was generous with his kindness and knowledge of Ecuador. The great care put into converting the old mansion, preserves the historic charm while providing all the contemporary comforts! A wonderful place in Quito.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}]}]