[{"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d10342534-Reviews-Hotel_Oro_Verde_Loja-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Oro Verde Loja", "precio": 72.0, "direccion": "De Noviembre & José Antonio Eguiguren 18, Loja 110110 Ecuador", "puntuacion": 5.0, "descripcion": "", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d10342534-Reviews-Hotel_Oro_Verde_Loja-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "Our two rooms were not ready after check-in time. The reason management  told us was a huge group just checked out and staff were cleaning the wrong rooms first. (Disgusting and ignorant management of guests reservations and direction of hotel staff) We were told it would be a thirty minute wait while the rooms were cleaned, it was a full forty-five minutes or more. The room had a very small window on fourth floor, hot water took ten minutes to come on, not all lights worked and  a barking dog in neighborhooding room (405) echoed in the halls, with no correction from staff.  I've stayed at several Oro Verde's over thirty years, I would caution anyone from staying at this run down version of the Oro Verde hotels.  Oh I  forgot to mention the lobby floor was dusty at edges and the white seats were peeling as if this hotel was a third rate hotel or worst.  I'll  avoid all Oro Verde hotels in the future, because today there many better quality choices.…", "p_fecha_comen": "2022-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Chico, California", "p_n_contributions": 5.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "Un buffet encantador, una puesta de fanesca espectacular la atención de Maicol, Ivan y Jefferson de recepción  sin duda alguna hacen que la experiencia sea aún mucha mejor, es Oro Verde y eso hace realce a la ciudad. Que ya merecía una marca de esta índole para tan hermosa provincia. ", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "El Oro Province, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "Me encanta hospedarme aquí el Bufete increíble con demasiadas opciones. Me encanta es exelente. Buena opción para viaje de trabajo. Tiene todas las comodidades que necesitas y está hermosamente decorado ", "p_fecha_comen": "2019-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "The hotel is very nice, clean and within walking distance to so many things to do and see. The room was large and comfortable, however, there was no individual room temperature controls and the room was too warm. When I talked to the front desk they couldn’t adjust the temperature but did provide a large fan. The safe in the room didn’t work. The food in the restaurant was very good. ", "p_fecha_comen": "2019-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Supia, Colombia", "p_n_contributions": 134.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "Estuve en este Hotel la semana pasada y es excelente. Muy bonito Hotel super moderno con un toque mínimalista, las habitaciones son super buenas modernas los baños de igual manera, El servicio excelente la verdad siempre dispuestos ayudarte y no tienen como ayudarte ven la manera de hacerlo. La comida super rica. Lo único que deberían implementar son Aired acondicionados en las habitaciones porque a veces hace mucho calor en loja y se necesita. Pero de allí totalmente recomendado el hotel y ests en una buena zona. ", "p_fecha_comen": "2018-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 17.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "un hotel de primera con cuartos comparables a cadenas de hoteles grandes, ademas una ubicación privilegiada para hacer turismo en la ciudad o por trabajo, el precio es el adecuado para un hotel de estas características", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 11.0, "p_date_stay": "2018-10-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "El hotel es verdaderamente un tesoro lojano. El diseño super moderno contrasta de manera perfecta en pleno centro de la hermosa ciudad de Loja. Las habitaciones temperadas, el delicioso desayuno Buffet y los múltiples detalles de lujo y confort de cada habitación son solo algunos de las ventajas de este hotel. Definitivamente queremos regresar. Nos encantó.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 33.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "Large tastefully decorated and very clean comfortable rooms. We came for a week and selected Romar Royal because of the central location and services. We were not disappointed. The breakfast has everything you could wish for and eggs are cooked to order at the buffet. The staff are super helpful. The hotel does not have any exercise facilities or pool.  Noise from some footsteps appears to readily transmit via the hard floors, especially at night, otherwise it is very quiet. ", "p_fecha_comen": "2018-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Augusta, Georgia", "p_n_contributions": 121.0, "p_date_stay": "2018-06-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "Muy céntrico y muy cómodo. Edificio noble y confortable. Habitaciones muy bien equipadas y baño magnifico. Salones muy cómodos y tranquilos. Desayuno abundante y apetitoso. Personal muy amable y educado. Wifi potente", "p_fecha_comen": "2017-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Province of Barcelona, Spain", "p_n_contributions": 21.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hotel Oro Verde Loja", "p_comentario": "The Holel is located just in the down town (perfect location), with good installation beautifully decorated, good sound insulation for a good rest.. The personnel are very helpful and will guide u throughout your stay.  I'll recommend dis hotel to every couple and families. It is a perfect place to enjoy your stay in Loja.", "p_fecha_comen": "2017-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 7.0, "p_date_stay": "2017-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d7027537-Reviews-Hostal_Los_Lirios-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Los Lirios", "precio": 28.0, "direccion": "Jose Maria Pena 09-59 e/ Miguel Riofrio y Rocafuerte, Loja 110150 Ecuador", "puntuacion": 4.0, "descripcion": "Hostal Los Lirios is an excellent choice for travelers visiting Loja, offering a romantic environment alongside many helpful amenities designed to enhance your stay.Plaza Parque Central (2.3 mi), located nearby, makes Hostal Los Lirios a great place to stay for those interested in visiting this popular Loja landmark.Hostal Los Lirios features a 24 hour front desk. Guests arriving by vehicle have access to free parking.While in Loja be sure to experience local tapas favorites at Topoli Cafe.If you are interested in exploring Loja, check out a historic site, such as Puerta de la Ciudad.Enjoy your stay in Loja!", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d7027537-Reviews-Hostal_Los_Lirios-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hostal Los Lirios", "p_comentario": "Stayed here two nights as we were waiting for a retreat. Slept really well in a big comfortable bed for only 10$ a night. Small but clean room with a nice bathroom. Close to the old (historic?) city centre with restaurants and cafés. Would recommend anyone who wants a cheap stay for a couple of nights.", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Malmö, Sweden", "p_n_contributions": 17.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "Sin duda, para repetir, precio/calidad perfecto. Los propietarios nos atendieron genial! nos hicieron sentir como en casa! Nos informaron sobre varios lugares para visitar en Loja, además de gestionarnos el servicio de taxi.Está situado muy cerca del centro.", "p_fecha_comen": "2019-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "Amazing hostel. Its more like a hotel as they are private rooms with comfy beds. an ensuite and plasma tv. Very much worth the money. The people who work there are the most lovely we have experienced in any accommodation so far. They showed us in great detail how to get around the town with a map and recommended us to the great pizza place which is just opposite the road. Even late at night when we needed to go to the bank (as two girls alone) we were slightly worried and so they walked us all the way to the bank in the centre of town and back. Great location around 10/15 from centre of town.", "p_fecha_comen": "2019-05-01", "p_puntuacion": 5, "p_pais_de_origen": "London, United Kingdom", "p_n_contributions": 11.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "The staff here are excellent. The rooms are small but clean. It's not far from everything but off the main street so quiet except for the completely unavoidable dogs barking. Very pretty garden row in front. We enjoyed our stay here.", "p_fecha_comen": "2018-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Atlanta, Georgia", "p_n_contributions": 516.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "This is a good, sound and value-for-money hostel... Having just had my laptop stolen on a bus (!), this place and the people here welcomed me and and also looked after me well.  Gorge in particular -as well as Dilma,were genuinely kind, and seem to naturally help guests feel at home..  were wonderful and were very responsive. I stayed in a cheaper single room, but it was still very good: there was a television, a bathroom with shower with some hot water, a towel, etc. The wifi, borrowing their own laptop, also seems to work well. Also, the location is very good: it is just out of the main town, but near enough to it, a 5 minute walk away. Nearby, 40 metres away, is a little pizza hut that is also good! When I needed to go to the bus-station (not too far away), they offered to drive us there..  Este es un hostal bueno, sano y acogando, con buena Tiene una buena relación calidad-precio calidad-precio ... Habiendo robado mi computadora portátil en un autobús (!), este lugar y la gente de aquí me dieron la bienvenida y también me cuidaron bien. Gorge en particular, así como Dilma, fueron genuinamente amables y parecen ayudar naturalmente a los huéspedes a sentirse como en casa. Fueron maravillosos y muy receptivos. Me alojé en una habitación individual más barata, pero todavía estaba muy bien: había una televisión, un baño con ducha con un poco de agua caliente, una toalla, etc. El wifi, tomando prestada su propia laptop, también parece funcionar bien. Además, la ubicación es muy buena: está justo fuera de la ciudad principal, pero lo suficientemente cerca, a 5 minutos a pie. Cerca, a 50 metros, hay una pequeña choza de pizza que también es buena. Tmabien, cuando tuvimos que ir a la estación de autobuses (no muy lejos), se ofrecieron a llevarnos allí.…", "p_fecha_comen": "2018-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Pisa, Italy", "p_n_contributions": 49.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "Very friendly place within walking distance from the city center. The couple who run the hotel made our stay exceptional with their kindness and help. They also organized the transport to/from Podocarpus Park for us. The rooms are nice, quiet and very clean, with good hot shower. Really nice place to stay in Loja.", "p_fecha_comen": "2017-12-01", "p_puntuacion": 4, "p_pais_de_origen": "California", "p_n_contributions": 34.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "El precio muy bueno con relación a las instalaciones. Las habitaciones muy equipadas limpias y bonitas. La ubicación era muy buena, el lugar tranquilo sin mucho ruido.  Ademas wifi gratuito. Sin dudas volvería. ", "p_fecha_comen": "2017-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 10.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "We stayed there two times and it was perfect for 1 or 2 nights. Basic and small rooms but clean. Hot shower. Helpful owners.  45min. and 20$ away from airport Catamayo.  In walking distance to the city centre.", "p_fecha_comen": "2017-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Germany", "p_n_contributions": 27.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "This hostel looks more like a hotel: there are also no common rooms. The rooms are well equipped and very clean. Wifi is fast and stable. The owners are all friendly and the location is some blocks away from the main square. The only real downside is that the building is very noisy. There is no breakfast available but there are many bakeries and cafes to have breakfast in the immediate neighbourhood.", "p_fecha_comen": "2017-04-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 17.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hostal Los Lirios", "p_comentario": "We stayed here for three nights. It was a busy place and we felt sorry for the staff, who locked the large noisy gate to the property every night for security reason, but had to get up regularly for late arriving or departing guests.  I went for my regular runs in the morning and felt trapped in here until the staff had to be woken at 0600h to open the gate. Not sure what would happen if there was a fire on the property.  The walls felt thin and you could hear people wandering the corridor at night.  The gas truck and rubbish truck on the street also caused us to have sleepless nights. Some of this is not the host's fault - just a situation of where the Hostal is located.  The staff were pleasant and always willing to offer assistance.", "p_fecha_comen": "2017-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Auckland, New Zealand", "p_n_contributions": 76.0, "p_date_stay": "2017-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d2614603-Reviews-Hostal_Achik_Wasi-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Achik Wasi", "precio": 39.0, "direccion": "Calle Inti Nan S/N. Barrio La Luz, Loja 110105 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d2614603-Reviews-Hostal_Achik_Wasi-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hostal Achik Wasi", "p_comentario": "Reviewed 2 days ago via mobile  A very nice place, but the rooms need more housekeeping attention. Almost warm shower, plugged sink, last week's dirt on tables, floors. No service between nights. If the housekeeping was better,. ... then it would be a good value .", "p_fecha_comen": "2022-10-22", "p_puntuacion": 3, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 117.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "You have to be able-bodied to stay here. Sections of the steep outside stairs to the rooms have no handrails. I did not even attempt to go to the restaurant.  The road up is unpaved, 4WD recommended.  The building and rooms are charming. It’s very cold but the tabletop heater works fine.  It is too far to walk into town.  The very best thing to enjoy here is the ABSOLUTELY SPECTACULAR view of Saraguro and the surrounding mountains.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Tampa, Florida", "p_n_contributions": 40.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "Another welcome surprise in a succession of relative disappointments in our Tropical Birding tour.  This is a very idiosyncratically laid out hotel that works very well.  Architecture is decidedly local and substantial.  Well constructed and maintained.  Staff is welcoming, attentive and accommodating.  Rooms are simply, but well and solidly furnished and the in-room electric heater is a decided plus.  Wood = warm(er) flooring. This is a higher altitude and mainly cold environment.  Lots of HOT water with good pressure.  NO/No sound transmission between rooms:  As I said, well-built, with clientele comfort in mind.  GREAT PLUS: Strong, fast, reliable wifi in rooms and reception area.  (Negligible in dining room.)  Saraguro is a pleasant town and we were glad to have taken the morning off birding (happily missing a freezing, wet, windy and ultimately unsuccessful experience on a wind-swept ridge) to explore its main downtown area and squares.  Our general impression is of a hard-working, entrepreneurial and forward looking-people and local government.    Architecture in this area was different from most of the others we have passed through: More solid, strong, tasteful and better maintained. We were able to find good quality, locally made gifts (Llama clothing and small decorative wristbands) at good prices for grandchildren.…", "p_fecha_comen": "2019-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Kingston, Canada", "p_n_contributions": 379.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "Our small group wanted a cultural experience in addition to the birding we were doing so our guide suggested we stay at Hostal Achik Wasi.  The staff was welcoming; the rooms were basic but there was hot water for showers! Scrambled eggs for breakfast were seasoned just right and there were pancakes as well. We spent the day with a local lady who showed us around the area; taking us to a small museum, a beautiful waterfall and to visit a fellow who shears his sheep, prepares the yarn, dyes it and then weaves ponchos, rugs, and other items. He's a one man coop!! Very interesting.", "p_fecha_comen": "2018-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Aiken, SC", "p_n_contributions": 236.0, "p_date_stay": "2018-10-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "I was GRANDPAcking in Saraguro for 3 nights. I booked myself into the Hostal Achik Wasi … it was up a steep hill on the southwestern side of town. It was a poor location. One of the nicest things about the Achik Wasi was the grounds. I booked a Double Room (single occupancy) at a discounted rate of just under US$28 / night including Breakfast (nearly DOUBLE what I paid in Cuenca!). My room was dark and an average size. It had some furniture … including a wardrobe. It is cold in Saraguro, so they provided a heater in the room. The heater had 3 bars. Only one worked. The one that worked only produced light (very little heat). The room was freezing at night … you needed the 3 thick blankets on your bed. It had Cable TV with NO English speaking channels. The TV picture was covered in ‘snow’. I had to pull out the coax cable and fix the connections to get a decent picture. It had an average sized ensuite. The toilet flush kept jamming: I had to fix that too. The ‘hot water’ shower had hot water that lasted just long enough to fool you into jumping in and getting wet. After that, it struggled to reach the definition of ‘warm’. The hotel wifi was frustrating. You loaded your browser and signed in using a Username and Password. Every night / morning it ran out of credits and you had to go back to reception to get a new one. The Free Breakfast was in the restaurant. There was no wifi signal in the restaurant. The Free Breakfast was the highlight … a veritable feast. The hostal advertises lunches for US$5 and Dinners for US$5 as additional meal options. Alas, when I enquired about them, I was told that they weren’t available. This meant that I had to keep walking up and down steep hills in and out of town to get meals. For 2 of the 3 days, I was the only person in the hostal.…", "p_fecha_comen": "2018-10-01", "p_puntuacion": 3, "p_pais_de_origen": "Gili Trawangan, Indonesia", "p_n_contributions": 1842.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "Nos encantó el hostal por su calidez y su servicio amable de todos los empleados. Es muy bonito todo el entorno natural y la construcción cálida. Muy rico el desayuno con los jugos naturales. Tiene la mejor vista de Saraguro. Ideal para relajarte.", "p_fecha_comen": "2018-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Argentina", "p_n_contributions": 53.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "I spent two nights at this hostal in May of this year-2018-and have fond memories of the place.From the moment you enter the building you are immersed in the local Saraguro culture.The people working there dress traditionally and you are served traditional food.The room I was given was clean,adequate in size and very comfortable.Sleep quality was excellent.Breakfast each morning was satisfying and dinner-I dined there the first night-was a traditional Saraguro meal....All in all this was a satisfying and memorable experience and definitely worth a return visit...I am happy to give the place 9 out of 10.", "p_fecha_comen": "2018-05-01", "p_puntuacion": 4, "p_pais_de_origen": "County Donegal, Ireland", "p_n_contributions": 568.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "Es un hostal acojedor ubicado en un lugar inmejorable, con vista a todo el pueblo. Su construcción de madera y su decoración local hacen que pasar un par de noches ahí sea una experiencia muy linda. La gente que atiende es muy amable. Es un emrendimiento local llevado adelante con mucho esfuerzo y realmente uno se siente muy cómodo y tiene la posibilidad de conocer sobre la cultura local.", "p_fecha_comen": "2018-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Don Torcuato, Argentina", "p_n_contributions": 45.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "very nice place to stay when in saraguro - was actually the only place when we visited unless you opt for a homestay.  short walk to the town centre - quick taxi back or slightly uphill walk.  rooms are basic but does the job - clean and plenty of blankets to keep you warm.  the restaurant in town (shamu-i-ca) is simply amazing. basically you have a michelin standard fine dining restaurant in the middle of nowhere.   hotel recommended.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 4, "p_pais_de_origen": "London, United Kingdom", "p_n_contributions": 15.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hostal Achik Wasi", "p_comentario": "On a hill in town, overlooking the town. Magnificent view.  Very nice breakfast and clean rooms. The beds might be a bit hard for some folks but they worked for me. It's a steep walk to town and steeper coming back but that's why you get the view. Besides the taxi is a buck or two. Visit the nice waterfalls above town. Plus two nice plazas in town. A nice change form the big city (although we liked Cuenca a lot). If you want a peaceful break from the city check out Saraguro.", "p_fecha_comen": "2017-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Ashland, Oregon", "p_n_contributions": 13.0, "p_date_stay": "2017-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d3244649-Reviews-Zamorano_Real_Hotel-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Zamorano Real Hotel", "precio": 66.5, "direccion": "Miguel Riofrio 14-62 entre Sucre y Bolivar, Loja 110150 Ecuador", "puntuacion": 4.0, "descripcion": "Zamorano Real hotel is located in the down town of Loja, where converge financial centers, goverment centers and religious centers. And also enjoy our delicious food.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d3244649-Reviews-Zamorano_Real_Hotel-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Zamorano Real Hotel", "p_comentario": "El hotel es muy bueno. Cómodo y con un servicio excelente. Sin duda una buena opción para disfrutar de la ciudad de Loja. En pleno centro de la ciudad. Lo único que no me llegó a gustar fue que la señal de internet en mi habitación era muy débil y no pude conectarme para contactar con mi familia skype. La habitación, muy cómoda y limpia. Un poco oscura porque daba a un patio interior.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Seville, Spain", "p_n_contributions": 8.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "Es un hotel muy acogedor, sus habitaciones muy cómodas y sus baño muy funcional, con una excelente ubicación en el centro de Loja. El desayuno es tipo buffet y un excelente trato, el único punto negativo la chapa de la habitación estaba floja. De ahí sin novedades", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 151.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "The staff are gracious, kind and helpful.  Location is excellent for walking city center.  Big problem for us was unreliable internet in our room - had to go to the rather bland ambiance of the restaurant for connection. Our room was clean, but also bland and dark. The stairwell is poorly lit, actually dangerous. Overall, the price was way too high for what we experienced.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 8.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "It was just not a good price- quality relation. The staff was attentive but the hotel is not worth the price you pay and rooms are way smaller than they look, I dare say the pictures are just an incredible photoshop work. The windowsill had a huge hole in it, and there was an odor in the room. They had a party until 3 am that didn’t let me rest and every time I called they say they were going to look into it and nothing happened, the last time I called reception they told me the party was over even though I could still hear it super loud! The breakfast was decent but I don’t think the price was  right either.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 16.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "This hotel maybe was great a while ago but now it is not worth the high rates they charge. A breakfast with only toast and bad coffee. And even so, difficult to get a second cup. Dirty bathrooms and carpets. Bad isolation, you hear the neighbour in his shower and everything that is going on on the whole floor. ", "p_fecha_comen": "2018-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 32.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "Comodas habitaciones, buen servicio, las habitaciones son confortables, espacio adecuado para descansar o negocios, esta derca de los principales sitios de interés en Loja, como el parque central. Solo considero que deberia variar más su oferta de desayuno ya que es muy básica, no existe variedad de alimentos en los que se peuda ecoger,", "p_fecha_comen": "2018-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 30.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "El hotel tiene una ubicación perfecta, además de que las habitaciones son hermosas, lujosas, mucha categoría, el desayuno también es exquisito. Realmente una linda experiencia. Fui con mi familia y el precio es muy bueno, acorde a lo que el hotel ofrece.", "p_fecha_comen": "2018-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 8.0, "p_date_stay": "2017-06-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "Hotel Zamorano in Loja is very poor value for the price.  The Wi-Fi worked only intermittently, and was painfully slow when it did work.  For one night and one morning, we lacked hot water.  The manager said nothing could be done for either issue.  Our room was rather small and dark.  The headboard on the bed was loose, as was our door.  This resulted in lots of rattling during the night.  The walls were thin enough to hear conversations in the next room.  Even the tub didn't drain properly; by the end of your shower you would be in ankle-deep water.  Breakfast was also sub-par.  None of these issues would be a deal-breaker on its own, but for $USD 93 / night, one expects a much better experience.  This is a run-down hotel masquerading as a good one.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 1, "p_pais_de_origen": "Canmore, Canada", "p_n_contributions": 20.0, "p_date_stay": "2018-01-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "El hotel está bien ubicado, en el centro de la ciudad de Loja, se puede acceder caminando a los diferentes atractivos de la ciudad. Personal muy amable y dispuesto a ayudar. Desayuno básico y poco variado. Habitaciones pequeñas, con alfombra y baño de tamaño adecuado, sin embargo recomendaría mejor esmero en la limpieza. Debido a un problema en el vuelo llegamos al hotel a la 1 de la mañana, nos dieron una habitación que según la factura del hotel es sencilla (para una persona)  sin embargo eramos dos así que la cama nos quedó un poco estrecha y se notaba que aunque la ropa de cama y toallas estaban limpias la alfombra de tenia cabellos, manchas y papeles bajo el escritorio que no habían sido limpiados, los cabellos en realidad eran excesivos así que llamé a la recepción para pedir cambio de habitación pero me dijeron que el hotel estaba lleno y que lo único que podía hacer era pedir que pasen la aspiradora (era más de la una de la mañana) así que dado la hora dije que prefería dormír y que hagan la limpieza luego. En efecto el personal de limpieza lo hizo en la mañana pero siempre queda esa primera mala impresión. …", "p_fecha_comen": "2017-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 47.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Zamorano Real Hotel", "p_comentario": "El hotel está en el centro de la ciudad, distancia a pie de los mayores atractivos. El desayuno es correcto y las habitaciones amplias. La única crítica es el baño, que no tiene cortina en la parte de la ducha por lo cual si una persona se ducha y la otra está en la cama se ve todo. Deberían contemplar oscurecer el vidrio aunque sea.", "p_fecha_comen": "2017-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Guatemala City, Guatemala", "p_n_contributions": 1075.0, "p_date_stay": "2017-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d3355632-Reviews-Hotel_Podocarpus-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Podocarpus", "precio": 49.5, "direccion": "Jose Antonio Eguiguren 1650 y 18 de Noviembre, Loja 110150 Ecuador", "puntuacion": 3.5, "descripcion": "The Hotel Podocarpus invited to join us and enjoy our most precious treasure, the HospitalidadContamos an unbeatable location in the heart of the city of Loja, a few steps from commercial and financial cultural buildings, religious, and we counted on a wide, modern and delicately infrastructure right for you with a warm and relaxing very comfortable environment without hesitation Podocarpus Hotel is definitely the ideal place for the sophisticated traveler Loja", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d3355632-Reviews-Hotel_Podocarpus-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Podocarpus", "p_comentario": "This is a no frills hotel. The single room is very small, but it was clean and very cheap. TV works, stations are in Spanish of course, but there is an option with the \"audio\" button on the remote to change it to English if you prefer (some stations). Central location, felt very safe, even at night. Grocery store around the corner (sells beer and liquor as well (puerta del sol). Check in and out was easy, couldn't get the wifi to work but I didn't ask. Less than $2 cab ride (like $1.50) to the terminal terrestre. Room has a safe, I didn't use it but looks easy. Keys for the door are electronic. There is hot water in the shower.  I paid $25 for one night plus about $2.50 tax. If it's just for a day or two and you're not fussy, I recommend it. Breakfast was simple but tasty, a variety of breads and jam, juices and coffee, and eggs prepared as you like them.…", "p_fecha_comen": "2019-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Denver, Colorado", "p_n_contributions": 110.0, "p_date_stay": "2019-09-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "Hotel muy bien ubicado, cerca de farmacias, tiendas y todo lo que uno pueda necesitar. Lo único que vi mal es que el desayuno es muy sencillo y hasta muy temprano, cuando uno va fuera de la ciudad lo que menos quiere es despertar tan temprano. Por otro lado, a las 10 am limpiaron mi habitación el día del check out y no dejaron toallas, cuando llamé a preguntar por estas, manifestaron que ese día era mi salida (pero recien eran las 10 am y el check out es a las 2 pm) Sugiero que si limpian a esa hora dejen todos los ammenities necesarios para el día. Las personas del hotel son sumamente amables!", "p_fecha_comen": "2019-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "Very good location within a short walk of many of the central city venues. The hotel has a newer elevator to all room levels. This makes this hotel friendly to those with disabilities. The breakfast was basic. Juice, bread and butter, rolls, fruit, yogurt and coffee. The staff was helpful. The rooms were a good size and kept clean. Lots of hot water in the shower. Noise level very low. I would stay again.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 100.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "Great location we walked everywhere. 1 block removed from major construction. The staff was friendly and offered help when asked. Breakfast very basic: Bread, fruit, juice, coffee tea eggs cooked to order. Room was clean, bathroom good size with hot water.", "p_fecha_comen": "2018-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Ecuador", "p_n_contributions": 70.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "good service at front desk --pre-booked and  received a quiet room off street side --great bathroom --very large great bathtub and clean ----one of the best aspects is the hotel location right in city center for shopping --sight seeing and etc ---hotel is not outdates like many --has drinking water available on each floor ------the major negative it a poor restaurant only open for breakfast  and even thought was free with the room is a waste of  time --not worth going there except for coffee", "p_fecha_comen": "2018-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Daytona Beach, Florida", "p_n_contributions": 29.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "Me hospedé por una noche en el hotel. Mi experiencia fue bastante agradable. Habitación y baño muy limpios, sin olores. La cama muy cómoda. El hotel está en un sitio estratégico. El desayuno muy delicioso con sistema de autoservicio. En próximas ocasiones, definitivamente volveré ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 173.0, "p_date_stay": "2018-02-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "Hotel cumplidor, a muy pocas cuadras de la plaza y centros artesanos para visitar y hacer compras.  El desayuno estuvo sencillo y bueno, podías ordenar huevos directamente a la cocina. Los chicos de recepción muy amables, nos ayudaron con mapas y sugerencias de sitios para visitar y restaurantes donde almorzar/cenar.", "p_fecha_comen": "2017-12-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 92.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "No hay mucho que decir de este hotel. Un hotel correcto y bien situado en el centro de Loja. La habitación era un poco viejita pero estaba limpia y el desayuno estaba bueno. El hotel dispone de garaje aunque es un poco pequeño y tiene que dejar las llaves del carro para que lo puedan mover. Lo mejor del hotel es su personal 100% amable y servicial.", "p_fecha_comen": "2017-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Burgos, Spain", "p_n_contributions": 169.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "This hotel is fine if you want the basics.  It was clean and the breakfast was fine, but nothing to get excited about.  The first room I was given had a smell that I was afraid would keep me from sleeping, so I asked to switch rooms.  They were very accommodating and friendly about it.  In my new room the bathroom window didn't seem properly fitted to the frame so there was a slight draft.  In general, the hotel felt like it was sort of patched together.  The staff couldn't have been nicer and more helpful.  I just wish I liked the hotel more.", "p_fecha_comen": "2017-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Oakland, California", "p_n_contributions": 59.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Hotel Podocarpus", "p_comentario": "Me hospedé hace dos semanas en una habitación sencilla por un costo de $30, lo que es bastante económico…. La ubicación es buena, esta apenas a 3 cuadras del parque central, aunque a una cuadra del mercado en un sector bullicioso…. El desayuno es normal, tipo americano y de autoservicio… Mi habitación estaba ubicada en el sexto piso, y aunque al llegar encontré todas las ventanas abiertas, el ambiento olía a humedad…. Tenía las paredes manchadas y la alfombra quemada… La cama, muy cómoda…. La señal del televisor muy mala, y había una interferencia constante… El baño limpio y disponía de abundante agua caliente, sin embargo las toallas estaban excesivamente viejas y se deshilachaban por los lados… El personal de recepción es amable y educado…. En fin creo que hay detalles que pueden mejorar!!!…", "p_fecha_comen": "2017-06-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 56.0, "p_date_stay": "2017-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d2689725-Reviews-Grand_Hotel_Loja-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Grand Hotel Loja", "precio": 38.5, "direccion": "Av. Manuel Agustin Aguirre y Rocafuerte esquina, Loja 110150 Ecuador", "puntuacion": 3.5, "descripcion": "The Grand Hotel Loja has comfortable and spacious rooms, suites, with private bathroom, cable TV, unlimited WIFI internet, room service, cafeteria, restaurant, rooms for all kinds of events, business center, laundry, private parking and more services for you to your stay is pleasant, our hotel is in the center of the city of Loja and 40 minutes from the airport in the city of Catmayo. The Grand Hotel Loja is the best place to stay in the city of Loja and fully enjoy our hospitality, quality and personalized service. Taste our typical foods such as Repe Lojano, cecina, mil con quesilo and a delicious horchata, meals that we prepare with the high quality, hygiene and service that characterizes us. They undoubtedly make the Grand Hotel Loja an obligatory stop for national and international tourists.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d2689725-Reviews-Grand_Hotel_Loja-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Grand Hotel Loja", "p_comentario": "El personal es muy amable y el hotel se encuentra en muy buena ubicación. La limpieza es un poco deficiente. Las habitaciones son cómodas y tienen lo necesario para una estadía. El precio es conveniente. El personal te ayuda con taxis cuando lo necesitas y te guía en lugares que puedes visitar en Loja. ", "p_fecha_comen": "2019-08-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 82.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "El hotel muy bien ubicado, las habitaciones cómodas, espaciosas, salvo que en algunas hace falta ventilación, pero la relacion calidad-precio muy buena, el desayuno agradable, el personal atento y te ayuda si necesitas información.", "p_fecha_comen": "2018-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 67.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Hotel is clean and pleasant and the staff is very responsive although I didn't speak their language.  Only problem was the construction going on in the next store and the banging against the wall in my room.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 137.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "La insonorización del hotel es pésima y el ruido en la calle es bastante fuerte. Probé 3 habitaciones en mi 2da noche porque empezaron a tirar escombros de una construcción frente al hotel. Fatal.El polvo y ruido se sentía en el 5to piso.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "En este hotel hay habitaciones confortables, está ubicada en una de las avenidas principales de la ciudad de Loja, y además la comida gourmet que ofrecen en su restaurante es muy buena. Por ejemplo el filet mignon y el fricase de pollo son de lo mejor del menú. ", "p_fecha_comen": "2018-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 43.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "I used booking.com to reserve three nights. After seeing the room, I went down to the clerk and told her I had a change in plans and would be checking out in the morning. She understood that I was going to stay just one night.  The room smelled of state cigarettes covered over by cheap air freshener. The carpet was thin, worn in spots and filthy. The whole time I stayed in the room I would put on my shoes to walk around.  Underneath the desk was a small styrofoam cup with a paper towel in some pink liquid. This was either a cheap version of pest control or a bad job of preparing the room by the maid.  The toilet seat wasn't connected, it flopped around. Once when flushing, the water almost overflowed and it regurgitated a cigarette butt. Not mine, I don't smoke.  When I checked out the next morning, she charged me for three nights, not one. I protested and she explained it was the policy of booking.com. Maybe so, I should start reading the fine print.…", "p_fecha_comen": "2018-03-01", "p_puntuacion": 1, "p_pais_de_origen": "Manitou Springs, Colorado", "p_n_contributions": 31.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Las habitaciones son confortables. Buena cantidad y confort en la temperatura del agua. Buen servicio a pesar ser un hotel antiguo se mantiene en muy buenas condiciones. Su ubicación es central con todo tipo de servicios cercanos.", "p_fecha_comen": "2016-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Santo Domingo de los Tsachilas Province, Ecuador", "p_n_contributions": 76.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Excelente relación costo - beneficios, y bien ubicado. Muy buen servicio por parte del personal, el Internet es un poco lento pero para el precio está muy bien, si vas por trabajo viene excelente la habitación tiene un escritorio amplio y muy cómodo. ", "p_fecha_comen": "2016-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 15.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Excelente Ubicación y atención, lleva el nombre de la ciudad y cuenta con salón de eventos para quienes viajamos por negocios. Totalmente Recomendado! para descansar... Buena Ubicación y servicios acorde a tus necesidades ademas de buenas tarifas.", "p_fecha_comen": "2016-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 16.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "El hotel de un costo accesible el servicio adecuado, muy atentos y prestos a ayudar, las instalaciones pueden mejorarse pero el desorden esta presente al subir entre piso y piso, el desayuno regular puede ser mejor o más fresco, cuenta con elevador, la señal de los canales de televisión no es de las mejores el resto cuenta con toda las comidades.", "p_fecha_comen": "2016-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Sangolqui, Ecuador", "p_n_contributions": 66.0, "p_date_stay": "2016-03-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d11776034-Reviews-El_Cardenal_Hotel-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "El Cardenal Hotel", "precio": 30.5, "direccion": "Calle Gladiolos Av. 18 de Noviembre, Loja 110150 Ecuador", "puntuacion": 4.5, "descripcion": "The Cardenal Hotel is a quiet place, comfortable and full of peace together with nature. ¡I love this place!... I can walk or cycle along the river, breathe fresh air. Everything is near like banks, shopping centers, market, restaurants, parks, mountains and rivers. ¡Awesome!", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d11776034-Reviews-El_Cardenal_Hotel-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "El Cardenal Hotel", "p_comentario": "I was in Loja to visit my son.  I stayed at Hotel El Cardinal for 4 nights.  As noted by earlier comments, it is not convenient to the city center.  It is located on a dirt street about midway between the center and the university. There are no restaurants nearby. Remind, the owner, was always available to call a taxi.  About $2 to the city center.  There is a nice riverside park very nearby with a great walking path that is approximately 5k.  The owner Remi is very nice.  The room was large but very sparcely furnished.  No bedside lamps or tables. I asked that a lamp be brought into the room so I could read.   The lobby area is kept dark but that may be the result of very few guest due to the pandemic.  In order to leave or return, there is a locked gate and locked door that someone needs to open for you.  It was never a problem, but no key is provided.   All in all, it was fine for the price.…", "p_fecha_comen": "2021-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Asheville, North Carolina, United States", "p_n_contributions": 49.0, "p_date_stay": "2021-02-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "l'hotel est un peu exccentré dans la ville et il faut faire 500m pour trouver un restaurant. bon accueil bon petit dejeuner pas de service de restaurant dans l'hotel l'hotel ferme ses portes à 21 heures mais il est possible de rentrer plus tard.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Paris, France", "p_n_contributions": 195.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "Excelente Hotel, acogedor, con personas muy amables, en un lugar tranquilo y seguro a pocos minutos  del Centro  de  la  Ciudad. Exquisito  desayuno.  Facilidades de Wi Fi . Atención personalizada .Mil gracias Remigio ", "p_fecha_comen": "2019-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 15.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "Stayed here solo 3 nights. Friendly, helpful owners with ideas for things to do. Good WIFI. 3rd floor rooms have a bit of a view.   Great walk along river into town. No cafe near but taxis cheap.  The lovely walk also goes along river the other way, out of town, but better not to do alone as rather isolated. There is a Gringo cafe that way for drinks and English conversation, or you could get to that cafe by taxi an alternate route.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Buderim", "p_n_contributions": 25.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "Excelente atención. Ojalá mejoren las camas pero francamente la atención es de lo mejor y los precios son super razonables, les felicito. Volvería sin dudar, además el sitio está bien ubicado, adentro es muy bonito en fin podría hablarles horas de la excelente atención del lugar. ", "p_fecha_comen": "2018-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Ecuador", "p_n_contributions": 227.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "Gracias al Hotel El Cardenal por ser los mejores hostings de nuestro paseo. Fue muy satisfactorio llegar cansados despues de un largo viaje y que te sirvan una horchata caliente, te ofrezcan ayuda con el turismo de la ciudad. En general fue muy buena opcion. Estan un poco escondidos pero llegamos con el maps sin problema.", "p_fecha_comen": "2018-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "El local tiene un excelente servicio y la habitacion me fue muy buena en comparacion a otro lugar en el que estuve. El dueño es muy amable y nos incluyo desayuno. Ademas esta a las afueras de la ciudad muy tranquilo para descansary cerca de un parque lineal", "p_fecha_comen": "2018-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "El Cardenal Hotel is a beautiful new hotel that is a perfect home base for a visit to Loja. From the moment we arrived by bus, we were made to feel like a part of the loving family who ownnthe hotel. Sr. Raymi, his brother, and his angelic mother constantly looked for ways to help us enjoy our stay.   The location was great for us, with Supermaxi (a USA-style supermarket) and a local fresh food mercado only 7 minutes walk away. El Centro Histórico was an inexpensive 5 minute and taxi ride from the hotel. Just steps away was the river and a linear park that extends a long way through Loja. We don’t have young children but if we did, they would’ve enjoyed the nearby children’s recreational park.   The room and attached bathroom were absolutely spotlessly clean. The large sitting rooms were beautifully appointed with comfortable furniture and sacred art. And the in-house restaurant served delicious breakfasts ($3.25– a real bargain).   We will certainly stay at El Cardenal Hotel the next time we visit Loja. There isn’t a better value or a nicer place to stay in this lovely city. …", "p_fecha_comen": "2018-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 33.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "At El Cardenal, the hospitality overflows.   As an example, Senora Christina – the grandmother of the operation – is personality personified. One day I came in tired as I had been apartment hunting. She invited me to have a cup of tea. A few minutes later she arrived with the tea, an omelet and toast. When was the last time someone did that for you in North America.  Clean, airy, affordable, this hotel is a gem tucked away at the end of Calle 18 Noviembre. It is a 20 or so minute walk to the centre of the city or you can get there for $1.25 by a prearranged taxi that the person on the desk will call for you.  If you want or need something, ask and the staff will be happy to help. Highly recommended.", "p_fecha_comen": "2018-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Medellin, Colombia", "p_n_contributions": 180.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "El Cardenal Hotel", "p_comentario": "Although outside of the city center once you get to know Loja you will know that this is the best spot to be. El Centro in Loja can be very loud and very smoggy whereas El Cardinal is in a quiet part of town but not far from shopping and all of Loja's attractions. There is a park just down the street that has exercise/dance classes twice a day, no English needed just show up and take part, which is what my travel companion did and she loved it. The owners of El Cardinal were exceedingly nice, serving us a good breakfast every morning and one of the owners, Remigio even took us to the wind turbines for an awesome view and a nice lunch, I even had to insist he let me pay for the taxi at least, great hosts. Super clean large rooms make this the only place I would stay in when I return to the friendly city of Loja.…", "p_fecha_comen": "2017-05-01", "p_puntuacion": 5, "p_pais_de_origen": "vancouver", "p_n_contributions": 42.0, "p_date_stay": "2017-05-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d12544722-Reviews-La_Casa_de_Manuel_Casa_Boutique-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "La Casa de Manuel Casa-Boutique", "precio": 52.0, "direccion": "Sucre 14-84 Y Cariamanga, Loja 110102 Ecuador", "puntuacion": 5.0, "descripcion": "", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d12544722-Reviews-La_Casa_de_Manuel_Casa_Boutique-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "Un lugar muy calido y acogedor para hospedarse solo o con la familia. Tiene una buena ubicacion.  Buena atencion, buena ambientacion. Y te sentis como en tu casa.  La atención es siempre con una sonrisa.", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "La atención es excelente, quien la administra es súper carismático, amable y jovial. La habitación fue confortable y la decoración me encantó. Está ubicada en una zona tranquila y cercana a varios puntos a donde debía dirigirme.  Muy recomendada.", "p_fecha_comen": "2022-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 17.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "Pequeño hotel en Loja, todo en orden, muy limpio y ordenado, se trata de una casa antigua hecha hotel, habitaciones grandes, buen ambiente, definitivamente mejorable el internet y algo de ruido de trafico, aparte eso muy bueno.", "p_fecha_comen": "2021-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 419.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "Un hotel muy bonito y acogedor, la decoración me encantó, las habitaciones son cómodas y cuentan con lo necesario. La atención del staff excelente, sin duda volvería otra vez. Está muy bien ubicado a pocos pasos de San Sebastián", "p_fecha_comen": "2020-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 116.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "Ya he perdido la cuenta de las veces que he estado en La Casa de Manuel. Viajo mucho a Loja por trabajo y, ahora tambirn para ver a mis amigos, y sin duda es el mejor lugar para quedarse. A veces me he quedado apenas 2 días y otras 1 mes. El edificio es una maravilla, con una luz increíble que llega desde el techo de cristal de la zona de estar. Cada habitación es diferente, todas decoradas de forma personalizada con muebles antiguos o recuperados. Tiene obras del escultor lojano Bayardo Cuenca. También hacen exposiciones temporales de otros artistas de la ciudad. En la parte delantera tiene un pequeño restaurante donde desayunar. La atención es magnífica. Llegas enseguida al centro, tienes paradas de buses a 1 cuadra de distancia. Sin duda, mi lugar favorito en Loja.", "p_fecha_comen": "2020-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Madrid", "p_n_contributions": 28.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "A friend in Loja told me about this place so we dropped in for a visit. One could almost miss the modest doorway off the street. The lobby consists of a multi-storey light filled space  where  artwork and artifacts are thoughtfully displayed. We were greeted by a friendly host who invited us to tour the building. There are only five rooms on three levels around around the courtyard. If I return to Loja I would definitely stay here.", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 9.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "While taxi drivers had trouble finding this little gem, we loved it! We both have knee issues, so requested a ground floor room and got it! The lobby is full of artwork as is the attached restaurant.We spent a fair amount of time in the lovely lobby! We had a king bed, adequate lighting, good sized bath with shower and plenty of hot water. Everything we needed. The restaurant was accommodating for my Keto diet which I so appreciate.  It's about 6 blocks or so to the main plaza with other little parks nearer.  There are plenty of taxis in Loja so we just hailed one when tired, I did write down the name of the hotel with cross streets to make it easier for the drivers, We would definitely stay at the Casa de Manuel again - with many thanks to Christian for all his help!", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 37.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "Really enjoyed our stay at La Casa de Manuel. Comfortable room, great location for wandering around the city of Loja and for exploring the region. Manuel and Christian were very friendly and helpful. Interesting art works - we bought one! Excellent breakfast and all in all very good value for money.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 5, "p_pais_de_origen": "London, United Kingdom", "p_n_contributions": 4.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "Un sitio excelente para descansar, muy buena atencion y comodidad, espacios muy bonitos para tomarte una foto como recuerdo de la visita, muy bien ubicado.  La atenci[on es excelente, puedes usar la cocina del sitio en la noche por si tienes ganas de prepararte algo.  Esta muy bien ubicado.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 35.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "La Casa de Manuel Casa-Boutique", "p_comentario": "Sehr sehr schoen gestaltetes Haus mit liebevoll eingerichtetem Zimmer, Kuechennutzung, leckerem Fruehstueck (nach Wunsch) und sehr freundlichem Empfang/Service durch Christian. Wir haben und sehr wohlgefuehlt und koennen es sehr empfehlen!", "p_fecha_comen": "2018-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Berlin, Germany", "p_n_contributions": 5.0, "p_date_stay": "2018-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d12215918-Reviews-Hotel_Virgen_del_Cisne_en_Loja-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Virgen del Cisne en Loja", "precio": 29.0, "direccion": "Colon Ramon Pinto esquina, diagonal al Parque Bolivar, Loja 110101 Ecuador", "puntuacion": 4.5, "descripcion": "Hotel Virgen del Cisne en Loja- Ecuador un lugar acogedor. Un hotel económico en Loja, desde $15.00 por persona con ambiente hogareño, donde sentirá la maravillosa experiencia de tener una \"familia en Loja\"... Recorra con nosotros los lugares turísticos de Loja y su provincia: Parque Eólico, Parque Podocarpus, Parque Jipiro, Santuario del Cisne, Vilcabamba, etc,..", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d12215918-Reviews-Hotel_Virgen_del_Cisne_en_Loja-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Virgen del Cisne en Loja", "p_comentario": "Muy buen servicio, han incrementado desayunos y cenas lo que me parece excelente, además una atención muy buena, son muy amables y la habitación muy confortable. Garage incluido, ofrecen citytour si el usuario lo desea!.", "p_fecha_comen": "2021-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-01-01"}, {"nombreh_id": "Hotel Virgen del Cisne en Loja", "p_comentario": "Cómodo y agradable. El personal brinda muy Buena atención. Tomé una habitación sin reserva ni recomendaciones y estuvo muy ordenada y limpia. Fueron muy gentiles atendiéndome.  En pisos altos la vista es muy agradable.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Chiclayo, Peru", "p_n_contributions": 173.0, "p_date_stay": "2017-03-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d1743589-Reviews-Grand_Victoria_Boutique_Hotel-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Grand Victoria Boutique Hotel", "precio": 81.0, "direccion": "Bernardo Valdivieso 06-50 Entre Jose Antonio Eguiguren y Colon, Loja 110101 Ecuador", "puntuacion": 4.0, "descripcion": "The first hotel of luxury in the city. Located in the main part of the historical center of Loja, like a large house of the republican architecture and of familiar inheritance, it gathers the magnitude of the time of principles of century XX. Comfort, originality, professional service and an enviable location, are some of the multiple qualities and benefits that the guest will be able to find in our hotel.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d1743589-Reviews-Grand_Victoria_Boutique_Hotel-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "Pata el nivel (costo) del hotel, no tener opciones vegetarianas es desconocer que la dieta vegetariana es tendencia mundial y de alguna manera discrimina a vegetarianos. Como el Chef no quiso acercarse a hablar conmigo, tube que pedir unos tacos sin la carne. El resultado me desilusionó mucho.", "p_fecha_comen": "2022-02-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "El desayuno es básico, sirven frío y los niños no tienen derecho al mismo, por la tanto tuvimos que pagar, filtración de agua en el baño, no usamos la piscina pues el agua es fría (helada) y el hidromasaje nos dijeron que tenían un problema con la tubería.", "p_fecha_comen": "2021-08-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "Excesivamente ruidoso. Desde los dormitorios se escucha el barullo del hall, bar etc. Se escuchan portazos y también se escucha rodar por el pasillo el carrito del room service... creo que deberían de ser más silenciosos para respetar el descanso de los huéspedes. Además por la mañana el servicio de limpieza también comienza bien temprano a hacer ruido.", "p_fecha_comen": "2020-10-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2020-10-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "Old Charm Style for those who love to do every thing by walking, close to restaurants and touristic attractions, the Hotel staff was very attentive and service oriented, I stay there only one night with may Family but we enjoy the comfort and kindness of the hotel staff. Rooms are big and spacious, internet was working properly, maybe the mattress should to be change in order to improve the experience...! breakfast it is ok....and price is also very reasonable.!!", "p_fecha_comen": "2020-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 81.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "El hotel esta bien ubicado, el desayuno es demasiado básico para lo que cuesta. Si quieren ir a descansar o quieren dormir bien, ni lo piensen!!!!!!!!!!!!! Al menos en dias jueves, viernes o sábado: El hotel tiene un salón de eventos que no tiene aislamiento y da a las habitaciones, es una caja de resonancia! Parece que tienes el parlante a todo volumen en la oreja. Nos toco un evento y ni siquiera a las 2 am ( hora en que x ley se debe apagar la música)la apagaron.Sugeria  que cuando tengan eventos, no tengan huéspedes y viceversa, pero como ellos no tienen esa precaución, insisto no arriesguen su noche.", "p_fecha_comen": "2019-12-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "El hotel es muy bonito, pero es estilo victoriano, con mucha madera, no es para los que prefieran diseños modernos. Está muy bien cuidado, muy limpio. La comida es muy buena y abundante. Lo único que no me gustó fue que en un momento hizo calor dentro de la habitación y no tenía aire acondicionado ni abanicos. También hay que decir que tienen actividades casi todos los días y el ruido llega a las habitaciones.", "p_fecha_comen": "2019-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Santiago de los Caballeros, Dominican Republic", "p_n_contributions": 36.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "Such a beautiful Old Charm Hotel in the middle of the Center of Loja close to everything, great restaurants, walking distance to everything, it is safe. The food was simply amzing we really enjoyed our stay there.", "p_fecha_comen": "2019-06-01", "p_puntuacion": 5, "p_pais_de_origen": "SARASOTA", "p_n_contributions": 8.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "First impressions are a 5 star hotel, open atrium, attentive staff and immediately taken to our room.  But the safe wouldn't open - took the bell boy half an hour to sort and we didnt trust it then.  No hot water...they had to put the heater on - another half an hour wait.....TV no English and the loo blocked!!!!!!!!  Room generally nice and clean, bathroom ok but only shampoo as toiletires then no tea/coffee in the room.  Small balcony over street with white light shining - however this changed to red and blue after 8pm flashing - so had to make sure curtains closed.  Bar small but very smokey and football on TV wihich staff kept coming in to watch,  so decided to eat in restaurant.  Argentinian Steaks were good came with chips rice and salad, decor was modern but a bit sterile.  Very tired so to bed early around 9pm - then the noise started right under our room at 10pm...yes 10pm!!!! it filled the room like we had two ghetto blasters in there.  Husband went down to reception to complain and there was a lady form the other side of hotel also looking for the source of the noise.  Reception said it was on until 11.00 - no thought for us above it!!!!  Not good at all - the room should never have been let out if they had a party room below...this was a Wednesday evening not a Saturday!  Very unimpressed disgracefull attitude towards guests and a pity as it was a nice hotel otherwise.  Breakfast wasn't that great expected better, no toast and no cooked eggs offered - and no English spoken!…", "p_fecha_comen": "2019-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Kettering, United Kingdom", "p_n_contributions": 2101.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "Positives:  cool location and beautiful interior.  Negatives:  1. WiFi very weak.  Could connect from the doorway but at the desk of my suite no signal.  2. Restaurant very poor.  I ordered the chicken cordon Bleu and when I tried to cut into it, it literally jumped off my plate it was so hard.  3.  Worst bed I e ever attempted to sleep on.  Dated and hard as a rock.  Had to sleep on the couch.  4.  Picture attached.  I suspect the rooms aren’t cleaned well either.  I found a used bar of soap from the previous guest on top of the towels.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 10.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Grand Victoria Boutique Hotel", "p_comentario": "Las instalaciones son bonitas, no nuevas ni en excelente estado.  Debería considerar cuando hay más huéspedes la ubicación más distante del ruido no pudimos dormir hasta casi las 3 de la mañana por una fiesta muy ruidosa. Nos ofrecieron el uso de la piscina desde las 8am y casi a las 9:30 la piscina esta llena de flores y decoración de la fiesta de la noche anterior. Venir con niños y no poder disfrutarte De las instalaciones es un despedido. Si van a tener ese tipo de ocupación debería restringir el hospedaje solo para el grupo del evento ya que no cumplen con los servicios. Lo único excelente el persona de servicio muy gentiles.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2018-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d7229676-Reviews-Hotel_Villonaco_Loja-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Villonaco Loja", "precio": 36.0, "direccion": "Sucre 201-41 entre 10 de Agosto y Jose Antonio Eguiguren, Loja 110150 Ecuador", "puntuacion": 4.5, "descripcion": "Welcome to Hotel Villonaco Loja, your Loja “home away from home.” Hotel Villonaco Loja aims to make your visit as relaxing and enjoyable as possible, which is why so many guests continue to come back year after year.While staying at Hotel Villonaco Loja, visitors can check out Plaza Parque Central (2.1 mi), which is a popular Loja attraction.Hotel Villonaco Loja is a family-friendly small hotel offering an additional bathroom in the rooms.While in Loja, you may want to check out some of the restaurants that are a short walk away from Hotel Villonaco Loja, including Roma Pizzeria (0.5 mi), El Fogón Grill (0.3 mi), and Dumas Trattoria & Restaurant (0.3 mi).If you are interested in exploring Loja, check out a park, such as Parque Recreacional Jipiro.Hotel Villonaco Loja puts the best of Loja at your fingertips, making your stay both relaxing and enjoyable.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d7229676-Reviews-Hotel_Villonaco_Loja-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "Di con el hotel revisando la aplicación de Booking, me pareció buena la relación calidad de servicio-precio y no me equivoqué, buena ubicación, excelentes habitaciones, y el encargado tuvo la paciencia de guiarme a mi y a mi amigo sobre un lugar donde podríamos encontrar comida un lunes a la media noche. Definitivamente lo recomiendo.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "The location is nice and the staff is kind. Our window overlooked Sucre and it was VERY loud at night. The WiFi was spotty and didn’t work at all in the room, but worked in common areas. No telephone in the room, which is frustrating when you run out of toilet paper. TV is mostly static. The hotel is clean and that’s about it. Breakfast was ok, nothing special. Wish the coffee wasn’t instant. Didn’t really feel like I got my money’s worth. I’ve slept in similar quality hotels in Ecuador for cheaper.", "p_fecha_comen": "2018-06-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 65.0, "p_date_stay": "2018-06-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "There is a young lady there who is a goddess. She help me get an umbrella upon arriving on foot when I needed it most, who helped me with a computer issue of great importance to me, and the ladies were just wonderful.  The bed was warm, soft, and comfortable.  The water was warm in the shower and the breakfasts were great!  Muchas gracias senorita!  Walk fast away from the calles around the hotel centrally located because of the bus and car pollution.  If you walk two or three calles to the south and then to left a few blocks you will find a spectacularly good family restaurant on a corner that will feed you a portion for dinner so much you cannot eat it all.  Loja is a pretty city and this is a good place to have your compass pointed toward.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Tampa, Florida", "p_n_contributions": 266.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "Este establecimiento está muy bien ubicado, en pleno centro de la ciudad, por lo que queda cerca de la mayoría de instituciones públicas y privadas, así como de las principales iglesias y  parques. Las habitaciones y demás estructura están nuevas ya que ha sido remodelado totalmente. El servicio que brindan es excelente, hacen sentir como que se estuviera en la casa de uno.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 12.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "We decided to stay here based on good reviews... We wish we didn't. It's a horrible place. The rooms are fine and the two men working there are extremely friendly. The girl at the reception is very unfriendly and indifferent. The guests had no concept of peace and would shout whilst in the hotel at all hours. There were drunk people coming and going all the time (midnight, 2am, 3.30am, 5am, 6am etc.). Then cars leaving the place would leave their engines running at the crack of dawn... The staff did not care. Ridiculous place. If you want to sleep, do not stay here!", "p_fecha_comen": "2017-04-01", "p_puntuacion": 2, "p_pais_de_origen": "UK", "p_n_contributions": 52.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "I was so pleasantly surprised by how nice this place was.  I had already checked into a hostal (recommended by Lonely Planet) that I really didn't like, so I was looking for another place to stay when I found Hotel Villonaco.  From the moment I walked in, I felt relieved that I had found a nicer place at a great price.  The staff were so friendly and welcoming, probably the nicest I met in all my three weeks in Ecuador.  I was sad to leave after only one night, but I already had travel plans.  They said \"no te vayas\" when I told them I had to leave.  It made my day. The breakfast was also really good.", "p_fecha_comen": "2016-02-01", "p_puntuacion": 5, "p_pais_de_origen": "New Orleans, Louisiana", "p_n_contributions": 1.0, "p_date_stay": "2016-02-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "Para mi un excelente hotel, el precio es muy cómodo al igual que el hotel, baño privado, wifi, agua caliente y desayuno incluido todo por menos de 20 dolares, el servicio es muy bueno, las habitaciones son pequeñas pero confortables, definitivamente un excelente hotel para visitas rápidas a la ciudad de loja", "p_fecha_comen": "2016-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 53.0, "p_date_stay": "2016-02-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "Muy buen precio. Sencillo y acogedor. Muy buen desayuno.  La atención de los conserjes y todo el personal muy buena. Edificio muy bien conservado y con toda la modernidad necesaria para una buena estadía", "p_fecha_comen": "2015-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 216.0, "p_date_stay": "2015-01-01"}, {"nombreh_id": "Hotel Villonaco Loja", "p_comentario": "Una buena opción para conocer el centro de la cuidad por la ubicación tambien,hospitalidad,amabilidad de los  empleados y por su buena presentación  de las habitaciones  y la limpieza y los precios  son muy accesibles y esta incluido el desayuno.", "p_fecha_comen": "2014-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 42.0, "p_date_stay": "2014-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d626627-Reviews-Hotel_Libertador-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Libertador", "precio": 64.5, "direccion": "Colon 14-30 y Bolivar, Loja 110150 Ecuador", "puntuacion": 3.5, "descripcion": "Hotel Libertador is an excellent choice for travelers visiting Loja, offering a family-friendly environment alongside many helpful amenities designed to enhance your stay.While staying at Hotel Libertador, visitors can check out Plaza Parque Central (2.0 mi), which is a popular Loja attraction.Hotel Libertador is a family-friendly hotel offering a minibar and air conditioning in the rooms, and it is easy to stay connected during your stay as free wifi is offered to guests.The hotel features a 24 hour front desk, a concierge, and room service. Plus, guests can enjoy a pool and an on-site restaurant, which have made this a popular choice among travelers visiting Loja. For guests with a vehicle, a parking garage is available.Loja has plenty of cafes. So when you’re here, be sure to check out popular spots like Tamal Lojano, Cafe Bourbon Arte Latte, and Emporio Lojano, which are serving up some great dishes.If you are interested in exploring Loja, check out an architectural building, such as Puerta de la Ciudad.Enjoy your stay in Loja!", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d626627-Reviews-Hotel_Libertador-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Libertador", "p_comentario": "Muy básico, bastante viejo, le falta modernizar, el desayuno es poco variado, el servicio normal. Lo mejor es la ubicación, bien en el centro. Además el gimnasio y la pileta cubierta. Necesita urgente modernización.", "p_fecha_comen": "2020-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 8.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "A pesar de no ser un hotel Nuevo y que requiere algunas reparaciones para ofrecer un servicio de excelencia me siento satisfecho por mí corta estancia. Desayuno aceptable aunque poco variado por lo que sugiero ser de los primeros a la hora de desayunar. El hotel queda cerca de todo y su personal es muy amable y cordial siempre dispuestos con una sonrisa. La habitación cómoda y el servicio limpio. ", "p_fecha_comen": "2020-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Duran, Ecuador", "p_n_contributions": 48.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "La habitacion que me entregaron fue una suite matrimonial, bonita, limpia, comoda, salvo el ruido de la calle, todo fue bueno, y el desayuno variado y rico. Volvería sin duda. Buena relacion calidad - precio, muy bien ubicado el hotel.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 67.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "I went there with my family and it was a really pleasant stay, very near the city center and close to everything, personel was nice and respectful, totally recommended. The room was cozy and my nephew loved the pool!", "p_fecha_comen": "2019-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "Stayed 2 nights and it was comfortable and clean. But the food was poor quality, and served without any enthusiasm or courtesy. Peru in our last 2 weeks here has been outstanding in terms of service and food, and it is such a shame that this hotel let it down. It feels as if it needs a change of management, to motivate and train the staff...", "p_fecha_comen": "2019-05-01", "p_puntuacion": 3, "p_pais_de_origen": "Chepstow, United Kingdom", "p_n_contributions": 35.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "Me gustó la ubicación del hotel. Un poco descuidadas sus instalaciones, pero lo salva la atención de sus empleados. Critico que el lugar para desayunar esté en el lugar de la piscina...Un poco desagradable es su panorama... En síntesis: antiguo pero correcto y cómodo.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Salta, Argentina", "p_n_contributions": 163.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "Basic business class hotel, OK 3-star, low-end 4 star.  Located on non-descript side road.  Room OK, if a bit dated.  Clean room and bathroom, shower head needed cleaning, so water is not coming out in a painful jet.  Window opened to street, but no view.  No air-conditioning, but none needed.  Friendly, English speaking front staff.  We had an early departure, so front end staff made us a simple box lunch instead of the buffet breakfast, at no cost.  (Not the hotel’s fault, but downtown Loja was dead on a Sunday night.  Difficulty finding any restaurant, cafes that were open.  Hotel restaurant was open but no customers.  Did not try.)", "p_fecha_comen": "2019-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Victoria, Canada", "p_n_contributions": 125.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "Terrible.  Al personal le importas un bledo.  El desayuno buffett consiste en que puedes elegir entre huevo frito o frito con o sin sal. Pero lo pero es que la habitación tenía pulgas que durante la única noche de nuestra estadía, agradecieron la comida.  Al quejarme me dijeron fumigamos hace un mes!¡. Esa fue la respuesta.  Me cobraron 90 dólares y a otra cosa", "p_fecha_comen": "2018-12-01", "p_puntuacion": 1, "p_pais_de_origen": "Tome, Chile", "p_n_contributions": 8.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "It was a beautiful experience all the staff was attentive congrats in restaurant Soraya in front desk Jhony and everybody I shall recommend this hotel for whole experience and my clients  Regards from Peru", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Cusco, Peru", "p_n_contributions": 63.0, "p_date_stay": "2018-10-01"}, {"nombreh_id": "Hotel Libertador", "p_comentario": "Legar al Hotel Libertador es como llegar a casa. Sus habitaciones cómodas, agradables y sobre todos muy limpias. Ni que hablar del restaurante con comida típica lojana e internacional; sus desayunos excelentes. La atención del personal del hotel muy amable y rápida.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 76.0, "p_date_stay": "2018-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d10422564-Reviews-Hostal_Pucara-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Pucara", "precio": 24.5, "direccion": "Azuay 17-60 Lauro Guerrero y Avenida Manuel Agustin Aguirre, Loja 110150 Ecuador", "puntuacion": 4.0, "descripcion": "Everyone needs a place to lay their weary head. For travelers visiting Loja, Hostal Pucara is an excellent choice for rest and rejuvenation. Well-known for its budget friendly environment and proximity to great restaurants and attractions, Hostal Pucara makes it easy to enjoy the best of Loja.The rooms offer a seating area and a desk, and getting online is possible, as free wifi is available, allowing you to rest and refresh with ease.Hostal Pucara features a 24 hour front desk, executive lounge access, and baggage storage. Guests arriving by vehicle have access to free parking.Given the close proximity to Plaza Parque Central (2.4 mi), guests of Hostal Pucara can easily experience one of Loja's most popular landmarks.While visiting Loja, you may want to try some tapas at one of the nearby restaurants, such as Topoli Cafe.If you are interested in exploring Loja, check out a historic site, such as Puerta de la Ciudad.Whether you’re traveling for business, pleasure or both, Hostal Pucara is sure to make your visit to Loja one worth remembering.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d10422564-Reviews-Hostal_Pucara-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hostal Pucara", "p_comentario": "Great location and an affordable price. The room itself was nice and well kept, and the Wifi is really good. There is no communal place to meet other travelers, and it seemed the door locks at some points, but couldn't really figure that out.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Philadelphia, Pennsylvania", "p_n_contributions": 202.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hostal Pucara", "p_comentario": "La simple à peine 10 usd.Evitez la chambre 212 , du bruit le matin ( machine à laver. ..) . Personnelles sympa. Les bus passent à proximité et ils sont pas loin du centre. Il y a quelques restaurants simple à côté. ", "p_fecha_comen": "2018-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Le Mee-sur-Seine, France", "p_n_contributions": 1518.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Hostal Pucara", "p_comentario": "Had to find a place late at night after I found out my AirBnB reservation was a complete dump. The one other review of this place is not completely wrong though. This place can be loud at night. And if the morning (all day actually) if you include the chicken coop on the roof. I was on the third floor so I heard them well although those sounds don't bother me like traffic noise. There was a receptionist on duty who spoke very good English while I was there. Only Sunday was she gone and the other gentleman wasn't bilingual. Room was cleaned well by a couple of very courteous girls every day. All the staff was always courteous. The first morning something had happened to the hot water but a phone call and 15 minutes later all was well. Considering how affordable this place is I'd stay again if in Loja.…", "p_fecha_comen": "2018-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Seattle, Washington", "p_n_contributions": 211.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Hostal Pucara", "p_comentario": "The place is OK but could be better.  The room unfortunately smelt a bit and was a little dark, with poor lighting and one window.  Like most South American hotels the walls are paper things so it's noisy. They also have a large washing machine that they run at night which adds to the noise. Not to mention the carpark in the courtyard that is noisy in the morning with people leaving.  The beds were comfortable enough and the bathroom a reasonable size and clean. Importantly the shower had good pressure and hot water that you didn't have to wait long for.  They don't do breakfast and while they have an ern it's never got any water in it and you feel like a bother to ask for hot water for tea/coffee.  It's a 10 to 15 min walk to the central park/main square and there are minimarkets and a few restaurants nearby.  Staff where friendly but didn't speak any English do best to know some basic Spanish.…", "p_fecha_comen": "2016-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Melbourne, Australia", "p_n_contributions": 989.0, "p_date_stay": "2016-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d23368045-Reviews-Hotel_Loja_Bella-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Loja Bella", "precio": 27.0, "direccion": "Calle Juan Jose Samaniego Los ahorcados, Loja 110103 Ecuador", "puntuacion": 4.0, "descripcion": "Located within less than 1 km of Loja and 2.2 km of Yanacocha, Hotel Loja Bella offers rooms in Loja. This 2-star hotel offers a concierge service and a tour desk.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d23368045-Reviews-Hotel_Loja_Bella-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Loja Bella", "p_comentario": "Es un lugar recomendable para familias, el sitio es seguro, tranquilo, limpio. Buen servicio de wifi. Tiene parqueadero. El personal es amable y hacen todo lo que pueden por hacer tu estadía placentera . Deben mejorar en la información de reservas.", "p_fecha_comen": "2022-10-08", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 130.0, "p_date_stay": "2022-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d3846832-Reviews-Hotel_Prado_Internacional-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Prado Internacional", "precio": 35.5, "direccion": "Loja. Rocafuerte 17-39 y Av. Manuel Agustin Aguirre (Centro), Loja 110150 Ecuador", "puntuacion": 4.0, "descripcion": "Comfortable rooms, luxuriously furnished, hot water service, cable TV, private bathroom, safety deposit box in each room.Suggestive panoramic restaurant with national and international dishes.Reception hall.Business Center.Room Service.Laundry (washing in water and dry).Telephone service.Internet access.Parking for guests at no additional cost.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d3846832-Reviews-Hotel_Prado_Internacional-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Prado Internacional", "p_comentario": "El hotel supone ser 4 estrellas,  y sin duda creo q la labor de su personal merece esa categoría, pero el hotel necesita una remodelación y asegurar que van a cumplir con los servicios ofrecidos (el Internet no funcionó ninguno de los 5 días q me quedé, y la televisión tenía una falla de voltaje que hacía q se pague después de unos minutos de estar prendida). Y si bien su ubicación no es mala, lamentablemente, por los problemas de vendedores ambulantes,  las noches en las afueras del hotel es un mercado desagradable de ver. ", "p_fecha_comen": "2019-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 263.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "El hotel es muy moderno y cómodo, sus instalaciones son muy agradables desde la recepción y su personal!!! Las habitaciones grandes y muy confotables!!! De hecho un establecimiento recomendado!!!! El servicio del desayuno y la atención del personal es excelente también!!!!", "p_fecha_comen": "2018-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Santa Elena, Ecuador", "p_n_contributions": 689.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "Este Hotel, es una economica y buena opcion para quienes no buscan un Hotel con muchas facilidades.Esta muy bien ubicado respecto ddel centro de la ciudad y cerca de todo. desafortunadamente en la calle de acceso y alrededores se situan vendedores de mercado, que hacen poco atractivo el entorno. Es comodo, limpio y bien atendido por sus propietarios, quienes son atentos y supremamente serviciales", "p_fecha_comen": "2018-01-01", "p_puntuacion": 3, "p_pais_de_origen": "San Andres Island, Colombia", "p_n_contributions": 51.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "The staff at the hotel overcame the only obstacle for us by turning to the Google translation app for help in getting us a taxi tour and a taxi to our ultimate destination of Vilcambamba.  The hotel is centrally located but not in the Centro Historico but very close.  Rooms were clean and the breakfast was't great but more than adequate.  ", "p_fecha_comen": "2017-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Star Tannery, Virginia", "p_n_contributions": 7.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "This is a small hotel but it has an old-world feel. The decor is many steps above the average US hotel. The bed was comfortable, bathroom nicely appointed, with plenty of hot water (not always the case in Ecuador). The desk person was friendly, personable, and eager to help. She had an older gentleman actually walk me to a nearby restaurant (so I wouldn't get lost), and he waited to make sure my restaurant bill was correct and that I got the right change. Breakfast was very good - the standard fruit, fresh juice, eggs, bread & cheese, and coffee. The large dining room is beautiful and has great panoramic views of the city. The Central Market and shopping area is just a few blocks away.", "p_fecha_comen": "2017-07-01", "p_puntuacion": 5, "p_pais_de_origen": "South Bend, Indiana, United States", "p_n_contributions": 26.0, "p_date_stay": "2017-06-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "I stayed here for a week.  The staff was very helpful and kind.  The breakfast was good (eggs cooked to order with juice, toast and coffee).  The WIFI was very strong from my room.  I was working from my room and the signal was always very strong and reliable.  The location is walking distance from everything.  I will stay here again if I am in Loja.  It is a very good value.", "p_fecha_comen": "2015-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Houston, Texas", "p_n_contributions": 16.0, "p_date_stay": "2015-10-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "Exelentes servicios a un costo bajo, servicios a la habitación, muy acogedor, deliciosa comida de los platos tipicos de Loja, ademas de una buena atención, y un hambiente tranquilo.............................. muy recomendado!", "p_fecha_comen": "2015-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2015-05-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "I will give 2 stars wifi bad or not working . 2ed day no one clean the room ir even bring toilet paper (((( My friends stay at 3 stars and all is much better there!!!!Breakfast is okay but nothing special! !!", "p_fecha_comen": "2015-03-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 32.0, "p_date_stay": "2015-03-01"}, {"nombreh_id": "Hotel Prado Internacional", "p_comentario": "We stayed two nights in Hotel Prado in September 2014. The hotel is located in a busy street close to the city center. It is just a 5-10 minute walk from Loja's main tourist attractions (Plaza San Sebastian, Santo Domingo, Bolivar street, etc.) The staff was kind and serviceable however our room was far from agreeable. The room was not perfectly clean and a foul smell emanated from the bathroom. After a couple of complaints and a sincere effort from the staff to address the smell, we got another room, with no smells, but also with no windows and not quite clean.  We had almost no hot water. The WiFi service was quite good, the connection had a good bandwidth and was stable. The breakfast service was mediocre but the view from the restaurant (sixth floor) was ok. On average, my impression is that the hotel is overpriced for the quality of service that they offer. Most likely, there are better options in Loja therefore I don't recommend it.…", "p_fecha_comen": "2014-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Brussels, Belgium", "p_n_contributions": 12.0, "p_date_stay": "2014-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d5575424-Reviews-Casben_Hotel-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Casben Hotel", "precio": 78.0, "direccion": "Avenida Isidro Ayora, Loja 110150 Ecuador", "puntuacion": 4.5, "descripcion": "Luxury and design define the CASBEN hotel, located near the Land Terminal and the iconic Jipiro Park. It has 31 fully comfortable rooms, an exquisitely decorated presidential suite, a family suite, meeting rooms and business lounge, gym, bar and restaurant, where it has a gastronomy focused on the preparation of international dishes with lojana traditional seasoning. The hand of fresh and typical food. Our service is aimed at satisfying guests, local people and tourists.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d5575424-Reviews-Casben_Hotel-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Casben Hotel", "p_comentario": "Atendimento fantástico, instalações confortáveis. O bairro não é dos mais bonitos, porém ao ladinho fica o Parque recreativo Jipiro, que é lindo. Passei três semanas lá, sentindo-me em casa, pois ainda que as instalações não sejam do tipo familiar, as pessoas são incrivelmente gentis e acolhedoras, com direito a abraços de despedida e ouvir \"sentiremos saudades\".", "p_fecha_comen": "2019-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "realice una reserva para hospedaje, al llegar en la noche ni siquiera tuvieron la gentileza de abrir la puerta ... y desde dentro una señorita con muy mal humor me dice que no hay habitaciones.... osea mi reserva no valió.....lo peor de todo fue el trato--", "p_fecha_comen": "2017-12-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 59.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "Este hotel tiene modernas instalaciones ( aproximadamente cinco años de antigüedad) su ubicación es muy buena cerca del terminal terrestre, sin la complejidad de entrar al centro de Loja que al momento se encuentra algo caótico por las construcciones que allí se están dando. Volviendo a Casben cuenta con garage para varios autos, el restaurant tiene una carta bastante surtida, las habitaciones son amplias y acogedoras, los baños cuentan con tina para quien quiera darse un baño prolongado. La atención del personal del hotel es muy amable. En resumen un hotel aconsejable", "p_fecha_comen": "2017-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 176.0, "p_date_stay": "2017-11-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "Muy bonito hotel en Loja. Excelente la atención de todo el personal. Muy amables. Moderno y bien decorado. Cómodas y amplias las habitaciones. Wifi free e incluye un desayuno básico completo. Muy onda hotel boutique en la decoración. ", "p_fecha_comen": "2017-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 46.0, "p_date_stay": "2017-06-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "Schickes Mittelklassehotel, das erst 2013 eröffnet wurde. Das Hotel, in unmittel- barer Nähe des Busbahnhofs, stand (noch) nicht in unseren Reiseführern. Das Zimmer war tipptopp. Das Bett (Cama Matrimunial) so breit, es hätte für 3 Personen gereicht. Badezimmer groß, Wasserdruck ausreichend (das ist in Lateinamerika nicht selbstverständlich), Dusche richtig heiß. Das Frühstück war auch okay.  Fazit: tolles Hotel - man fühlt sich gleich wohl. Wenn man bar bezahlt wird es etwas günstiger. 66$ ist für ein Doppelzimmer ( cama matrimunial) dieser Art ist angemessen.", "p_fecha_comen": "2017-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Bielefeld, Germany", "p_n_contributions": 17.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "En el Hotel se vé una gran preocupación por lo ecológico, hay una serie de rótulos con recomendaciones al respecto. El Hotel se encuentra a unos 15 minutos del centro de la ciudad, es un lugar tranquilo. Habitación amplia con c´modas camas para el relax. Todo limpio. La atención de recepción muy buena. Brindan un café buffet suficiente para llenar el estómago, no hay variedad de productos para escoger. El precio cambia de acuerdo a la temporada.", "p_fecha_comen": "2016-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Conocoto, Ecuador", "p_n_contributions": 609.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "Un hotel muy bonito, decorado con gusto, con comida y trato  mas que excelente. Todo muy limpio, con habitaciones luminosas y amplias. Ademas situado cerca del terminal terrestre (estación de bus).  Sin duda recomendable 100%   Por cierto, la bebida de cortesía a la llegada, muy muy rica. ", "p_fecha_comen": "2016-06-01", "p_puntuacion": 5, "p_pais_de_origen": "El Molar, Spain", "p_n_contributions": 151.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "La atención al cliente es excelente, el personal es muy amable, las habitaciones son muy cómodas, la limpieza se ve en todo el hotel, disponen de wifi, el desayuno que incluye la tarifa es realmente delicioso, el único detalle sería el almuerzo, las porciones son muy pequeñas para el costo del almuerzo realmente esperaba más, el sabor estuvo bien pero la cantidad no me parece acorde al precio", "p_fecha_comen": "2016-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 17.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "La habitación excepcional, amplia, limpia y cómoda!! Servicio garantizado en alimentación y la atención excelente. La calidez, atención, servicio, decoración romantica, un lugar ideal para compartir con pareja!!", "p_fecha_comen": "2016-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Loja Province, Ecuador", "p_n_contributions": 2.0, "p_date_stay": "2016-02-01"}, {"nombreh_id": "Casben Hotel", "p_comentario": "Hermoso hotel con wifi y habitaciones muy bonitas y decoradas. Personal muy atenta y servicial, con acceso a información importante y oportuna para poder disfrutar de los lugares turísticos y disfrutar de la comida lojana.", "p_fecha_comen": "2015-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 15.0, "p_date_stay": "2015-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d1811314-Reviews-Quo_Vadis_Hotel-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Quo Vadis Hotel", "precio": 85.0, "direccion": "Av. Isidro Ayora y Av. 8 de Diciembre, Loja 110150 Ecuador", "puntuacion": 4.5, "descripcion": "Everyone needs a place to lay their weary head. For travelers visiting Loja, Quo Vadis Hotel is an excellent choice for rest and rejuvenation. Well-known for its romantic environment and proximity to great restaurants and attractions, Quo Vadis Hotel makes it easy to enjoy the best of Loja.As your “home away from home,” the small hotel rooms offer air conditioning, a minibar, and a refrigerator, and getting online is easy, with free wifi available.Guests have access to room service and a concierge while staying at Quo Vadis Hotel. In addition, Quo Vadis Hotel offers an on-site restaurant, which will help make your Loja trip additionally gratifying. And, as an added convenience, there is free parking available to guests.Given the close proximity to Iglesia San Francisco (1.2 mi), guests of Quo Vadis Hotel can easily experience one of Loja's most popular landmarks.Travelers looking to enjoy some tapas can head to Topoli Cafe. Otherwise, you may want to check out an Asian restaurant such as Alivinatu Spa Terapéutico - Restaurant.There is no shortage of things to do in the area: explore popular historic sites such as Puerta de la Ciudad.Quo Vadis Hotel is sure to make your visit to Loja one worth remembering.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d1811314-Reviews-Quo_Vadis_Hotel-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Quo Vadis Hotel", "p_comentario": "Me hospede por cuestiones de trabajo. Tiene baño propio. Agua caliente, Cable. El internet si es lento. La comida es buena. Utilice la lavandería y entregan la ropa el mismo dia.  Hay un escritorio en el cuarto y un frio bar.", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 15.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "We had a long and fairly nerve wracking bus ride to Loja and arrived around 11 pm.  We saw the lights of the hotel and it looked very nice.  So at $60/night we were glad to have found it within walking distance from the bus terminal.  We asked for a king bed and when we arrived at the room, were given a full size.  Too tired to care, we got ready for bed.  The bed was so so extremely hard.  Please be sure to check the bed to see if you can handle it before you accept your room.    Other observations..the room was very clean, but also small.  There was no window to outside, but instead a window to the hallway.  If you are claustrophobic, that could be an issue.    Unlike other reviewers, we did not have hot water in the morning. Barely lukewarm.  We decided to just get up and leave after trying the breakfast.  Breakfast was interesting.  Wonderful juices hat seemed fresh squeezed.  Eggs were good as was the bread, butter and jam.  It also included this thing that reminded me of a tamale but extremely dry.  See photo.  The breakfast service of the waiter was very good.  We were the only ones having breakfast.  Actually, we did not see any other guests at all.  Very strange.    Would we come back?  Absolutely not.  The sleepless night on the hard bed itself was enough to keep that from happening.  Instead, we would probably try one of the hostages outside the bus station and see if it were any better for our needs.…", "p_fecha_comen": "2019-01-01", "p_puntuacion": 2, "p_pais_de_origen": "Homer, Alaska", "p_n_contributions": 99.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "Un lugar acogedor... instalación de primera.. servicio acorde y mucha amabilidad... precios adecuados  realmente se debe recomendar como uno de los mejores de Loja la comida es buena... muy cerca a todos los lugares de gestión ", "p_fecha_comen": "2017-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 59.0, "p_date_stay": "2017-12-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "Si estas en Loja, hospedase en Quo Vadis Hotel vale la pena, esta muy bien ubicado, cerca del centro de la ciudad, la atención de su personal es inmejorable, muy amable y servicial, la cafeteria y restaurant cuenta con platos deliciosos, en resumen un hotel al que hay que visitar.", "p_fecha_comen": "2017-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 82.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "Hotel bien ubicado buena atencion habitacion demasiado pequeña no muy aseada  desayuno minimo Giussepe su propietario nos soluciono ultimo dia cambio a una  habitacion cómoda y mejor aseada y ventilada...ubicacion muy buena restaurantes y paseos cerca Frente al Vaticano ", "p_fecha_comen": "2016-10-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2016-09-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "I have stayed at Quo Vadis three times now over the last six years and the standard has always been consistently good.  Rooms are clean and comfortable, staff are helpful and prices are very reasonable (two nights for two adults and two children USD200). This is more like a business hotel than a family hotel, rooms have en-suite bathrooms and plenty of hot water in the mornings - less so late at night, although the massive flood that hit Loja that night may have been the reason. Breakfast is very pleasant as far as it goes, but perhaps a little more toast, some jam, and perhaps a sausage or two to go with the scrambled eggs would really make this five stars.", "p_fecha_comen": "2015-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Leicester, United Kingdom", "p_n_contributions": 6.0, "p_date_stay": "2015-03-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "Es un hotel excelente, muy buen servicio. Todo funciona correctamente: wifi, agua caliente... El personal es cordial y te atienden rápidamente. La comida es buena aunque no hay muchas opciones vegetariana. La relación calidad precio es magnífica. Está ubicado cerca de una de las entradas de la ciudad, pero no es lejos del centro comercial, que queda a 7 minutos en taxi. Normalmente el taxi te cobra para ir al centro de la ciudad entre $1 y 1,50, no tienen taxímetro.", "p_fecha_comen": "2013-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Ecuador", "p_n_contributions": 18.0, "p_date_stay": "2013-10-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "After 5 grueling hours of driving through the Andes in near zero visibility, I finally made it to Loja with no idea where to stay, I drove around Loja not knowing where to go and and finally came across this jewel.  It looked expensive but I was pleasantly surprised by the price, the staff was very nice and the room was great, the bed was pretty hard but I was too tired to care.  Free wifi, a complimentary soft drink and breakfast included...", "p_fecha_comen": "2013-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Englewood, Florida", "p_n_contributions": 14.0, "p_date_stay": "2013-10-01"}, {"nombreh_id": "Quo Vadis Hotel", "p_comentario": "Quo Vadis es un hotel elegante con un servicio de primera, la gente es amable y servicial. El servicio de cafetería es realmente bueno, los sándwiches son realmente exquisitos , además de que tienen gran variedad de bebidas con y sin alcohol, el café y batidos son muy buenos. Los almuerzos y meriendas son de lo mejor y tienen una presentación inmejorable. La gran ventaja que tiene este hotel es que se encuentra cerca del terminal terrestre de Loja, exactamente a una cuadra de distancia y si uno desea puede tranquilamente ir a tomar el bus de su conveniencia, también se encuentra cerca a las dos salidas de la ciudad como lo son hacia la costa (La Toma)  y hacia la sierra (Saraguro-Cuenca), y se encuentra cerca del parque Jipiro que es un lugar muy visitado por las representaciones de edificios emblemáticos de diferentes partes del mundo.…", "p_fecha_comen": "2013-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 84.0, "p_date_stay": "2012-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d12189833-Reviews-Hacienda_Gonzabal-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hacienda Gonzabal", "precio": 42.0, "direccion": "Via Taquil Chuquiribamba Barrio Gonzabal s/n, Loja 110160 Ecuador", "puntuacion": 5.0, "descripcion": "Offering mountain views, Hacienda Gonzabal 34 km from Loja features accommodation and a garden. Opening to a terrace with garden views, all units are fitted with a kitchen with an oven and a microwave.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d12189833-Reviews-Hacienda_Gonzabal-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hacienda Gonzabal", "p_comentario": "Fue una gran experiencia acompañada de unos grandes profesionales que han hecho muy agradable la estancia . Es un lugar único el cual volveremos a visitar y sin lugar a dudas recomendare . Muchads gracias", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-10-01"}, {"nombreh_id": "Hacienda Gonzabal", "p_comentario": "We stayed here for 2 nights and couldn't have had a more relaxing, amazing time. Benigno, Rosario and the whole family were so accommodating and made our stay great. The food was so fresh and really really tasty! The setting was super beautiful as well! Can't thank them enough and would 100% recommend anyone who loves nature to stay here!", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Cardiff, United Kingdom", "p_n_contributions": 4.0, "p_date_stay": "2018-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d16679182-Reviews-Hostal_Camil-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Camil", "precio": 37.5, "direccion": "223-102 18 de Noviembre Between Gonzanama and Chile, Loja Ecuador", "puntuacion": 4.0, "descripcion": "Featuring a terrace, HOSTAL CAMIL offers rooms in Loja, 1.5 km from Loja and 3 km from Noraspamba. Among the facilities at this property are a 24-hour front desk and dry cleaning services, along with free WiFi throughout the property.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d16679182-Reviews-Hostal_Camil-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hostal Camil", "p_comentario": "Muy bonito edificio, habitaciones cómodas con baño privado, agua caliente, TV por Cable, buenas camas y excelente servicio. Cuenta con garaje  subterráneo. Muy buena relación calidad precio. Ampliamente recomendado.", "p_fecha_comen": "2019-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 109.0, "p_date_stay": "2019-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d2689725-Reviews-Grand_Hotel_Loja-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Grand Hotel Loja", "precio": 38.5, "direccion": "Av. Manuel Agustin Aguirre y Rocafuerte esquina, Loja 110150 Ecuador", "puntuacion": 3.5, "descripcion": "The Grand Hotel Loja has comfortable and spacious rooms, suites, with private bathroom, cable TV, unlimited WIFI internet, room service, cafeteria, restaurant, rooms for all kinds of events, business center, laundry, private parking and more services for you to your stay is pleasant, our hotel is in the center of the city of Loja and 40 minutes from the airport in the city of Catmayo. The Grand Hotel Loja is the best place to stay in the city of Loja and fully enjoy our hospitality, quality and personalized service. Taste our typical foods such as Repe Lojano, cecina, mil con quesilo and a delicious horchata, meals that we prepare with the high quality, hygiene and service that characterizes us. They undoubtedly make the Grand Hotel Loja an obligatory stop for national and international tourists.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d2689725-Reviews-Grand_Hotel_Loja-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Grand Hotel Loja", "p_comentario": "El personal es muy amable y el hotel se encuentra en muy buena ubicación. La limpieza es un poco deficiente. Las habitaciones son cómodas y tienen lo necesario para una estadía. El precio es conveniente. El personal te ayuda con taxis cuando lo necesitas y te guía en lugares que puedes visitar en Loja. ", "p_fecha_comen": "2019-08-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 82.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "El hotel muy bien ubicado, las habitaciones cómodas, espaciosas, salvo que en algunas hace falta ventilación, pero la relacion calidad-precio muy buena, el desayuno agradable, el personal atento y te ayuda si necesitas información.", "p_fecha_comen": "2018-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 67.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Hotel is clean and pleasant and the staff is very responsive although I didn't speak their language.  Only problem was the construction going on in the next store and the banging against the wall in my room.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 137.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "La insonorización del hotel es pésima y el ruido en la calle es bastante fuerte. Probé 3 habitaciones en mi 2da noche porque empezaron a tirar escombros de una construcción frente al hotel. Fatal.El polvo y ruido se sentía en el 5to piso.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "En este hotel hay habitaciones confortables, está ubicada en una de las avenidas principales de la ciudad de Loja, y además la comida gourmet que ofrecen en su restaurante es muy buena. Por ejemplo el filet mignon y el fricase de pollo son de lo mejor del menú. ", "p_fecha_comen": "2018-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Loja, Ecuador", "p_n_contributions": 43.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "I used booking.com to reserve three nights. After seeing the room, I went down to the clerk and told her I had a change in plans and would be checking out in the morning. She understood that I was going to stay just one night.  The room smelled of state cigarettes covered over by cheap air freshener. The carpet was thin, worn in spots and filthy. The whole time I stayed in the room I would put on my shoes to walk around.  Underneath the desk was a small styrofoam cup with a paper towel in some pink liquid. This was either a cheap version of pest control or a bad job of preparing the room by the maid.  The toilet seat wasn't connected, it flopped around. Once when flushing, the water almost overflowed and it regurgitated a cigarette butt. Not mine, I don't smoke.  When I checked out the next morning, she charged me for three nights, not one. I protested and she explained it was the policy of booking.com. Maybe so, I should start reading the fine print.…", "p_fecha_comen": "2018-03-01", "p_puntuacion": 1, "p_pais_de_origen": "Manitou Springs, Colorado", "p_n_contributions": 31.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Las habitaciones son confortables. Buena cantidad y confort en la temperatura del agua. Buen servicio a pesar ser un hotel antiguo se mantiene en muy buenas condiciones. Su ubicación es central con todo tipo de servicios cercanos.", "p_fecha_comen": "2016-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Santo Domingo de los Tsachilas Province, Ecuador", "p_n_contributions": 76.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Excelente relación costo - beneficios, y bien ubicado. Muy buen servicio por parte del personal, el Internet es un poco lento pero para el precio está muy bien, si vas por trabajo viene excelente la habitación tiene un escritorio amplio y muy cómodo. ", "p_fecha_comen": "2016-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 15.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "Excelente Ubicación y atención, lleva el nombre de la ciudad y cuenta con salón de eventos para quienes viajamos por negocios. Totalmente Recomendado! para descansar... Buena Ubicación y servicios acorde a tus necesidades ademas de buenas tarifas.", "p_fecha_comen": "2016-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 16.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "Grand Hotel Loja", "p_comentario": "El hotel de un costo accesible el servicio adecuado, muy atentos y prestos a ayudar, las instalaciones pueden mejorarse pero el desorden esta presente al subir entre piso y piso, el desayuno regular puede ser mejor o más fresco, cuenta con elevador, la señal de los canales de televisión no es de las mejores el resto cuenta con toda las comidades.", "p_fecha_comen": "2016-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Sangolqui, Ecuador", "p_n_contributions": 66.0, "p_date_stay": "2016-03-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d4267125-Reviews-San_Sebastian_Hotel-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "San Sebastian Hotel", "precio": 54.5, "direccion": "De Noviembre S/N y Azuay 18, Loja 110150 Ecuador", "puntuacion": 3.5, "descripcion": "Hotel San Sebastian.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d4267125-Reviews-San_Sebastian_Hotel-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "San Sebastian Hotel", "p_comentario": "La ubicación del Hotel es perfecta, se encuentra cerca de todo, es ideal para quien no conoce la ciudad de Loja. El personal muy atento, es un sitio tranquilo, la habitación es amplia y cómoda,  la internet es el problema, la velocidad muy baja, se demoran mucho en abrir las páginas y para quien viaja por asuntos de trabajo es primordial tener una buena conexión a internet.  ", "p_fecha_comen": "2018-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Zaragoza, Spain", "p_n_contributions": 398.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "I booked this room in advance and then confirmed about 3 hours before arrival.  I received a confirmation email 2 hours before arrival.  When I arrived, my wife and I had no room.  We were not the only ones.  The manager told us there were no other hotels nearby except one. That, we found out the next morning, is a lie.  There are several within a two minute walk.  He said he could get us a room at his other hotel but we would have to pay before he would take us there.  It turns out he did not have any affiliation with the other hotel and he charged $25 over the normal rate.  Beware.  I ended up spending a week in Loja and realized that the San Sebastian is far more expensive than other hotels of similar quality.  We found a comparable hotel for $40 per night a few blocks away (Prado).  We were very happy there.…", "p_fecha_comen": "2015-10-01", "p_puntuacion": 1, "p_pais_de_origen": "Houston, Texas", "p_n_contributions": 16.0, "p_date_stay": "2015-10-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "centrico, las habitaciones buenas, la ubicación muy buena, cerca del mercado del centro, el administrador muy amable, tuve un problema con el cambio de uss, fue domingo y no habia nadie que me pueda ayudar, pero el sr me ayudo muy agradecido, el dueño un amor de persona, muy servicial , iviajamos con una delegacion de peru con promperu y fue de maravilla, mil gracias por su atencion", "p_fecha_comen": "2015-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Cancas, Peru", "p_n_contributions": 23.0, "p_date_stay": "2015-04-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "El hotel es moderno, las habitaciones muy limpias la cama muy comoda los baños muy limpios y lindos. Pero el servicio de cafeteria un desastre! Reutilizan las servilletas de papel, habia servilletas de sucias manchadas de labial y de comida. Soy vegetariano y me pasaron huevos revueltos con restos de jamon. Los platos estabam mojados. Un triste desayuno para un precio relaticamente alto. Si regresaria pero no por su desayuno. El personal no ayuda con las maletas.", "p_fecha_comen": "2015-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 35.0, "p_date_stay": "2015-01-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "We stayed from 18-28 July after my husband's knee surgery. The hotel is in a central location.  Only few blocks from the Centro Market, Bus Terminal, Hospitals, Pharmacies, food outlets, super-market etc. The price for the double room was reasonable [USD60]. Although the staff did not speak fluent english, they were very obliging at all times.  There was hot coffee and tea throughout the day.   Overall the hotel was very clean. The linen was very good. The toilet/bathroom in our room was very new.  Very well designed and very spacious. It was ideal for my husband to maneuver with the help of a walker. The manager is very incompetent.  I had to plead for many basic needs like a chair for the nurse, extra luggage stand, & bath mat.  My husband was after a major surgery. A window did not shut properly letting in cold air.  The maintenance man checked but did nothing. The nurse filled the gap with shopping bags.  The window was never repaired till we left.  The water tanks malfunctioned for a whole day.  We were not notified. I bought several gallons of water from a store nearby. No one offered or thought to supply water.  The breakfast was a standard meal which was included in the price of the room. Same breakfast every day. The tea/coffee/milk was served medium hot. On the day of our departure our bill showed a huge excess charge. We were told it was for the extra sofa-chair which may have a accommodated a 3rd person during the 10 nights. It was a blatant lie.  On further verification the manager apologized for the error and re-wrote a proper bill after I threatened to post the incident on the internet. We did not leave on a pleasant note. Just around the corner there was a better hotel with superior facilities for the same price.…", "p_fecha_comen": "2014-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Calgary, Canada", "p_n_contributions": 80.0, "p_date_stay": "2014-07-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "Hotel is a bit Spartan but a good value at about 40USD per night and includes a substantial breakfast.  WIFI was a bit quirky and not reliable.  Rooms are clean and comfortable.  Location is a little noisy but Loja rolls up its sidewalks at about 10:00 at night and the noise subsides.  The staff is not very friendly, at least to foreigners and do not speak or understand English.", "p_fecha_comen": "2014-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Memphis, Tennessee", "p_n_contributions": 5.0, "p_date_stay": "2014-03-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "Me hospedé por una noche en este hotel, el cual me pareció bueno, amables desde la recepción, servicio de wifi, agua caliente, ascensor, tv cable aunque me falló un poco el tv. La zona a pesar de ser el centro de la ciudad es poco ruidosa y hay de todo por el sector. Volvería a hospedarme aquí...", "p_fecha_comen": "2013-12-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 344.0, "p_date_stay": "2013-12-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "Came with my dad and sister who came for vacations from the US. Her standards are high and this place was right on the ball. We went to a hotel right around the corner and it was terrible but we had no idea that there was a way better hotel just a few block further, about 10% more expensive but includes breakfast. It's a great place for the money and it has a clean feeling unlike other hotels.", "p_fecha_comen": "2013-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2013-07-01"}, {"nombreh_id": "San Sebastian Hotel", "p_comentario": "After a bad experience (no hot water or breakfast) in the first hotel we checked into. Which was $45 a night. The reason given,was, because it's the weekend !!!  My husband left me with the rucksacks while he went off to find other accommadation. He managed to get this hotel for $50 a night with breakast,it is normally,$80.  It was really nice, a big bed with crisp white sheets, fluffy white towels, cable TV, a fridge with a beer in it,which you have to pay for. But free water,& coffee. Plenty of hot water, which is important to us. Plus a good breakfast,of fresh juice,eggs,rolls etc; Very nice staff aswell.", "p_fecha_comen": "2013-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Plymouth, United Kingdom", "p_n_contributions": 674.0, "p_date_stay": "2013-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d7707597-Reviews-Floy_s_International_Hotel-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Floy's International Hotel", "precio": 45.0, "direccion": "Cnr 18 de Noviembre & Valdivieso, Loja 110150 Ecuador", "puntuacion": 4.5, "descripcion": "Floy's International Hotel is an excellent choice for travelers visiting Loja, offering a family-friendly environment alongside many helpful amenities designed to enhance your stay.For those interested in checking out Plaza Parque Central (1.8 mi) while visiting Loja, Floy's International Hotel is a short distance away.The rooms offer a desk, and getting online is possible, as free wifi is available, allowing you to rest and refresh with ease.Floy's International Hotel features a 24 hour front desk and a coffee shop. In addition, as a valued Floy's International Hotel guest, you can enjoy a hot tub and an on-site restaurant that are available on-site. Guests arriving by vehicle have access to free parking.While in Loja be sure to experience local tapas favorites at Topoli Cafe.Loja is also home to Puerta de la Ciudad, a popular architectural building that is not too far from Floy's International Hotel.Enjoy your stay in Loja!", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d7707597-Reviews-Floy_s_International_Hotel-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Floy's International Hotel", "p_comentario": "A dos cuadras del parque Bolivar, su habitación amplia y cómoda, la atención excelente por el personal del hotel, incluye desayuno, también se puede almorzar y cenar. El precio muy conveniente en relación costo calidad. ", "p_fecha_comen": "2019-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 151.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Floy's International Hotel", "p_comentario": "Excelente hotel, sector tranquilo, todo lo necesario para descansar cómodamente, muy limpio, buenas cafeterías y restaurantes cerca del hotel, además de plazas y parques, posee una buena peluquería y restaurante que sirve desayuno continental muy delicioso.", "p_fecha_comen": "2017-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2017-05-01"}, {"nombreh_id": "Floy's International Hotel", "p_comentario": "Centrally located near the city's historic centre, this hotel is only a few years old. 50 rooms that are comfortable, modern, and spacious with hot water, cable TV, and wifi internet. Good service, daily bottles of water, and the staff were very helpful. Great value this hotel is popular with travelling business professionals. It has a restaurant, business centre, secure underground parking.", "p_fecha_comen": "2015-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 542.0, "p_date_stay": "2015-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d11877248-Reviews-Hotel_Caluva-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Caluva", "precio": 27.5, "direccion": "Ramon Pinto 07/15, Loja 110150 Ecuador", "puntuacion": 4.5, "descripcion": " Featuring free WiFi Hotel Caluva offers accommodation in downtown Loja. Welcome drinks are offered on arrival. The rooms have a flat-screen TV with cable channels. You will find a coffee machine in the room.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d11877248-Reviews-Hotel_Caluva-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Caluva", "p_comentario": "En nuestra ruta por Ecuador, nos toco en fin de semana visitar Loja. Tras una llamada no tenían habitaciones y nos bajo el precio de un suite.  Los únicos peros serían los cristales de las ventanas que eran muy finos y entraba el ruido de la calle y el desayuno que para nuestro entender empezaba tarde, a las 7 y media, en un país que amanece sobre las 6.  La habitación era muy amplia con una cama de mas de dos metros.  Desayuno completo y servicio muy amable.  Tienen café y té durante todo el dia.  ", "p_fecha_comen": "2018-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Bilbao, Spain", "p_n_contributions": 446.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hotel Caluva", "p_comentario": "Todas las veces que visito Loja voy a este Hotel, su precio es accesible, muy conveniente y sus habitaciones son bonitas, limpias y ordenadas, sobretodo la que me tocó a mi... Las personas que administran el Hotel son amables y atentas, se encuentra cerca de la sucursal de la cooperativa Loja, casi cerca de todo, muy bonito hotel.", "p_fecha_comen": "2016-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Conocoto, Ecuador", "p_n_contributions": 54.0, "p_date_stay": "2016-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d951062-Reviews-Hotel_Bombuscaro-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Bombuscaro", "precio": 36.5, "direccion": "De Agosto y Av. Universitaria 10, Loja 110150 Ecuador", "puntuacion": 3.0, "descripcion": "See why so many travelers make Hotel Bombuscaro their hotel of choice when visiting Loja. Providing an ideal mix of value, comfort and convenience, it offers a budget friendly setting with an array of amenities designed for travelers like you.You’ll enjoy relaxing rooms that offer a minibar, a seating area, and a desk, and you can stay connected during your stay as Hotel Bombuscaro offers guests free wifi.The hotel features a 24 hour front desk and executive lounge access.Given the close proximity to Plaza Parque Central (1.6 mi), guests of Hotel Bombuscaro can easily experience one of Loja's most popular landmarks.Travelers looking to enjoy some ribs can head to Mama Lola or Dumas Trattoria & Restaurant. Otherwise, you may want to check out a cafe such as Tamal Lojano, Cafe Bourbon Arte Latte, or Emporio Lojano.During your visit, be sure to check out popular attractions like Parque Recreacional Jipiro (1.0 mi), Puerta de la Ciudad (0.3 mi), and Iglesia San Francisco (0.4 mi), which are all within walking distance of the hotel.We’re sure you’ll enjoy your stay at Hotel Bombuscaro as you experience all of the things Loja has to offer.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d951062-Reviews-Hotel_Bombuscaro-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hotel Bombuscaro", "p_comentario": "No volvería jamás, desde que abres la puerta las habitaciones emanan malos olores, las sábanas están sucias y apestosa,el baño tiene sarro, las toallas estan lascadas. Pesima experiencia. No se lo recomiendo a nadie", "p_fecha_comen": "2019-07-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "Le sol de la chambre était collant  ... Il n'était pas lavé depuis plusieurs semaines je pense. De plus, les drap étaient envahis de cheveux et de saletés. Je ne m'attendais pas du tout a du luxe vu le prix mais au moins une chambre où je n'avais pas peur de marcher pieds nus ... A éviter!!!", "p_fecha_comen": "2018-12-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "Es un hotel céntrico, limpio, caliente y cómodo, aunque las habitaciones requieren renovación, precio/calidad adecuado; buen desayuno y sobre todo muy amables todos sus trabajadores. Volvería, pero realmente pienso que pudieran ser mejores renovándose un poco, la sala de espera es acogedora, no así las habitaciones que le dan un aspecto sombrío al hotel.  ¡Siempre se puede ser mejor! Lo más importante lo tienen, que es el excelente trato al turista.", "p_fecha_comen": "2018-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 303.0, "p_date_stay": "2018-04-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "Me hospede Enero 2018 sábanas sucias y arrugadas, fundas de almohada percibidas, hacen eventos por las noches sin importar el sueño de los clientes. En resumen un pésimo hotel.y por 5 dólares más recomiendo hotel Podocarpus.", "p_fecha_comen": "2018-01-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2018-01-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "Estuve en el hotel dos días, la atención del personal era excelente, eran muy amables y si les pedía algo no se demoraban, pero mi habitación no me gustó, mi cama era muy dura, el baño no estaba muy limpio.  Es un hotel bonito, pero sería bueno que cambien el colchón y hagan mayor limpieza en la ducha. El wi-fi era pésimo.", "p_fecha_comen": "2017-06-01", "p_puntuacion": 3, "p_pais_de_origen": "Trujillo, Peru", "p_n_contributions": 18.0, "p_date_stay": "2017-06-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "I have some friends that needed a hotel I rented through expedia, because it had a good price and 4 stars, it is a hole, as it was late I had to leave my friends there but not worth, it is near a market crowded, horrible location, dark", "p_fecha_comen": "2016-09-01", "p_puntuacion": 1, "p_pais_de_origen": "los angeles", "p_n_contributions": 25.0, "p_date_stay": "2016-09-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "Un hotel bien presentado, limpio y con personal atento y bien preparado. La habitación muy limpia y con una cama y almohadas cómodas, ademas de tv lcd con señal de cable e internet en la habitación. El desayuno tipo americano está incluido en el costo de $30 la noche. El hotel está bien ubicado, pero su vista no es nada envidiable.", "p_fecha_comen": "2016-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 263.0, "p_date_stay": "2016-08-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "Me gustó mucho la atención, es un lugar limpio y céntrico, en la esquina del hotel está la estación de bus que te lleva a todos lados. Realmente es un lugar digno de conocer, el personal me atendió muy bien considerando que era la primera vez que iba a Ecuador.", "p_fecha_comen": "2016-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Chiclayo, Peru", "p_n_contributions": 3.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "el hotel es bonito,  se le ve  en buenas condiciones , esta ubicado en el centro, frente al mercado,   es limpio y la atención es buena, en la noche se duerme con tranquilidad, las camas son confortables. me gusto la atención de las señoritas de  la cafeteria muy amables.", "p_fecha_comen": "2016-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Banos, Ecuador", "p_n_contributions": 118.0, "p_date_stay": "2016-02-01"}, {"nombreh_id": "Hotel Bombuscaro", "p_comentario": "les resumo : lo bueno : hotel centrico ( aunque en loja todo es muy cerca y los taxis no son caros ) , atencion buena , wifi rapido . lo mas malo : camas duras , tanto asi que tuve pesadilla por ser tan dura ..tambien almuadas son duras  malo : cuartos viejos y encerrados , baño le falta remodelacion ...  en Resumen : por $5 dolares mas encuentras mejores opciones si  buscas.. , por ejemplo el Podocarpus ...", "p_fecha_comen": "2015-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Piura Region, Peru", "p_n_contributions": 56.0, "p_date_stay": "2015-07-01"}]}, {}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d1239597-Reviews-Sonesta_Hotel_Loja-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Sonesta Hotel Loja", "precio": 89.5, "direccion": "Av. Zoilo Rodriguez y Antisana, Loja 110150 Ecuador", "puntuacion": 4.5, "descripcion": "Sonesta International Hotels Corporation is further expanding its international portfolio and footprint in South America with the announcement of Sonesta Hotel Loja, formerly known Howard Johnson Loja,the brand’s second property in the country of Ecuador. Located 250 miles southeast from the major port city of Guayaquil. Loja is the capital city the country’s southernmost province by the same name, which shares a border with Peru and is considered the administrative headquarters of the region. Its proximity just five minutes from the center of the city, near the Zamora River and many key attractions and businesses makes it a great choice for both business and leisure travelers. The hotel features 73 fully equipped guest rooms including four suites. Guests are greeted with a variety of on-site amenities such as a full-service restaurant, bar/lounge, deli and bakery, business center, gym, pool, turkish bath and steam to enjoy, relax and unwind after a day of work or sightseeing.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d1239597-Reviews-Sonesta_Hotel_Loja-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Es un buen lugar donde quedarse. Las instalaciones son cómodas, la limpieza es muy buena. El restaurante es bueno y el personal del restaurante excelente.  Un buen lugar para ir con niños.  Sin embargo, creo que deben mejorar en la atención del front desk, como huésped se espera disposición a ayudar y no políticas rígidas que no se conduelen de la realidad y los horarios de llegada y partida de los vuelos en especial considerando el tiempo de traslado al aeropuerto, un “haremos lo posible por recibirle” sería suficiente, pero las respuestas no son prometedoras y pueden desilusionar.   Si llegas en el vuelo de la mañana es probable que te den early checking pero si lo pides desde antes recibirás un trato no tan alentador, el huésped que además es un turista necesita certeza de que podrá llegar, ducharse, descansar y luego seguir con su itinerario.  Los vuelos son muy temprano en la mañana, los turistas deben levantarse a las 3am para tomar el vuelo a Loja desde Quito y el check in es a las 3 pm, para ser un hotel de categoría lo menos que se puede esperar es que prevean estas situaciones y le hagan al huésped la vida más sencilla.  Otro punto de mejora son los horarios de la piscina, el check-in es a las 3 y la piscina cierra a las 5.  No es un mal hotel, pero podrían ser un hotel en el que los huéspedes disfruten y se sientan comprendidos.  Mi recomendación es que piensen y actúen en función de la realidad turística del lugar, que den opciones y no negativas, por último una tarifa de early check in pero que el huésped tenga la certeza de que podrá llegar a descansar de un vuelo madrugador en un buen hotel, en el que no le dan negativas sino opciones para su comodidad.…", "p_fecha_comen": "2022-10-08", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 130.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Con la calidad que promete la cadena Sonesta, el de Loja no es la excepción. Desde el check inn, el desayuno muy variado y las habitaciones muy limpias, todo es excelente, su personal muy amable. Tienen un bonito bar y buenas salas para eventos y reuniones, para descanso o negocio, la mejor alternativa", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 172.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Este hotel cumple con su cometido de manera excelente, servicio, limpieza y ubicación. Estuve de viaje de negocios y no defraudó. Personal atento e instalaciones impecables. El desayuno incluido es inmejorable, tiene de todo y el lugar tiene excelente vista", "p_fecha_comen": "2022-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Caracas, Venezuela", "p_n_contributions": 125.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "La estadía muy buena. Lo que sí sugeriría es que las facturas sinceren los conceptos, por alguna razón ellos anotan bajo \"PROPINA\" un impuesto nacional al servicio, pedí que mi factura dijera \"IMPUESTO AL SERVICIO HOTELERO\" (nombre legal) y no corrigieron la factura así que mi oficina me restó ese valor ya que las propinas por definición son voluntarias", "p_fecha_comen": "2022-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-06-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Excelente opcion para hospedarse, el personal muy atento, la comida y la atencion en el restaruant fueron excelentes. Esta cerca de todo, de la zona de restaurantes de la ciudad y de todos los atractivos principales en Loja.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-04-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Maravilloso, nosotros  visitamos el Hotel Sonesta con el afàn de descansar, y bueno pues es el lugar ideal para eso, la excelencia en el servicio, siempre todo està limpio, es lo mejor, la amabilidad de su personal, las instalaciones son de lo mejor. ", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-04-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "I stayed at Sonesta Loja for one night with my husband and two daughters (7 and 2). The stay was ok,nothing spectacular for what you'd expect for a 5 star hotel. Among other factors, the overpriced bar, below average breakfast, ambience of restaurant were enough for not wanting us to return nor recommend this hotel.Luckily Loja has better options to offer. To top the whole experience off, our bill was overcharged with a $1.50 fee per guest (incl.my two children) for some security fee (never heard of), a $9 tip and a 12%tax which was never stated when they confirmed my room price in writing prior to the reservation. The customer service when questioned these extra charges was very poor. As I said, thankfully there are other superior accommodation options in Loja.", "p_fecha_comen": "2021-08-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Los sensores del ascensor  no sirven son un peligro se cierran las puertas y se lastimaron dos huéspedes; la comida en el bar se demora demasiado los meseros y cocinero se olvidan de las órdenes traen equivocadas las cosas, se olvidan de los cubiertos, el garaje demasiado pequeño la verdad mala experiencia para la cadena hotelera a la que representa y el costo que tiene.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Sinceramente muy complacido de mi estadia, motivos : Excelente relacion costo beneficio, Buena Ubicacion, todo como dicen : Walking distance, ademas es muy Comodo, muy buenos cuartos, Comida excelente y muy buen servicio. Ahh Y tremendo servicio de WiFi", "p_fecha_comen": "2020-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil", "p_n_contributions": 2.0, "p_date_stay": "2020-03-01"}, {"nombreh_id": "Sonesta Hotel Loja", "p_comentario": "Un hotel ideal para el que vaya a visitar Loja. El servicio es de primera. Cuenta con piscina y gimanasio muy amplio. Habitaciones amplias y bien equipadas. Muy limpio todo. En la ecepcion el trato es muy amable y se tarda poco en registrarse y tambien al salir. El restaurante tiene buenas vistas de Loja y la cocina tipica ecuatoriana de buena calidad.", "p_fecha_comen": "2020-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Madrid, Spain", "p_n_contributions": 21.0, "p_date_stay": "2020-03-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g644406-d23806734-Reviews-Casa_Bolivar_Hotel_Museo-Loja_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Casa Bolivar Hotel Museo", "precio": 92.5, "direccion": "Bolívar y Colón Esquina, Loja 110101 Ecuador", "puntuacion": 4.5, "descripcion": "", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g644406-d23806734-Reviews-Casa_Bolivar_Hotel_Museo-Loja_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Casa Bolivar Hotel Museo", "p_comentario": "El bar restaurante Old Fashion del hotel merecen visitar , recomiendo su pisco sour y el Apple Martini genial. Su ají de gallina es una experiencia de sabor y texturas. Sus lomos buenos. Recomendable .", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Arequipa, Peru", "p_n_contributions": 77.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Casa Bolivar Hotel Museo", "p_comentario": "Excelente servicio, me parece que es algo nuevo e innovador. No se ven cosas así en la ciudad de Loja, las habitaciones son hermosas, son la mezcla perfecta entre lo antiguo y lo moderno. Los felicito por este nuevo proyecto", "p_fecha_comen": "2021-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g1028592-d3953842-Reviews-Hosteria_Paraiso-Vilcabamba_Loja_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hosteria Paraiso", "precio": 65.0, "direccion": "Avenida Eterna Juventud Junto al Parque de la Madre, Vilcabamba 110161 Ecuador", "puntuacion": 4.5, "descripcion": "Vilcabamba is the perfect place to rest, relax and reconnect with nature. Hostería Paraíso invites you to enjoy the magic of the valley of longevity with us. In our facilities, you can stay in our comfortable cabins, receive a massage in our Bioenergetic Pyramid, enjoy the beautiful climate of the valley in the pool area or taste the great variety of typical dishes in our restaurant. In the same way, we can advise you on any activity that you would like to do, like hiking around the valley, horseback riding, climbing to Mandango and more! Hope to see you soon!", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g1028592-d3953842-Reviews-Hosteria_Paraiso-Vilcabamba_Loja_Province.html", "ciudad": "loja", "comentarios": [{"nombreh_id": "Hosteria Paraiso", "p_comentario": "The team is really helpful. The included breakfast is made with local fruits and bread, the pools and sauna make for the perfect end to an epic day exploring. Hummingbirds sipping nectar from flowers in the garden while reading a book in the hammock. Paraíso is an apt name. ¡Gracias!", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Very lovely gardens, restaurant has good menu,  pool, xlnt jacuzzi, Turkish bath, Sauna, healing treatments in a Pyramid! Very gracious customer service so nice. Also great location with easy walk to Central Vilcabamba under 10 minutes and more tranquil comfort here.  Just the healing environment I needed and want to return. Sweet for families, couples or solo. My 4 nights could’ve been a week or more as nice included breakfast and accommodations are affordable with access to all facilities. Yes❣️", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "Los Angeles, California", "p_n_contributions": 43.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Gracias por la atención que nos brindaron, personal profesional y acogedor, el servicio de restaurante es de primera y delicioso, las instalaciones son limpias, cálidas y delicadas, variedad de flora que encanta la vista, excelente servicio de SPA, el café que producen es de óptima calidad, además son amantes de los animales y su mascota “Rio” me robó el corazón. 🥰", "p_fecha_comen": "2022-10-10", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Excelente servicio e instalaciones súper cómodas. Un espacio ideal para compartir con familia o amigos. Si se pudieran extender un poco más el horario de uso de piscinas y restaurant fuera ideal. Lo de más todo bien.", "p_fecha_comen": "2022-10-03", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Hostería Paraíso es un acogedor y familiar espacio para disfrutar un tiempo de calidad, solo o acompañado. Tiene un ambiente de paz y relax único. La atención es espectacular, nos hicieron sentir como en casa, la comida es deliciosa y los espacios idóneos para disfrutar. Totalmente recomendado!!!", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Buen espacio verde, instalaciones y habitaciones muy limpias, excelente atención del personal, muy amables, atentos.   Muy buena ubicación, cerca del área de mayor visita en Vilcabamba (parque), regresaríamos por tan amable hospitalidad.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Nos pasamos muy bonito, es un lugar tranquilo, limpio, el personal es atento y muy amable. Su comida muy buena, disfrutamos de platos típicos de la zona. La piscina era grande para nadar con toda tranquilidad ,  el hidromasaje muy relajante al igual que el turco. ", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Hemos pasado 2 días en la Hosteria Paraiso y ha sido una lástima que no hayan sido más. El personal muy amable y cariñoso. Trato muy personal...gracias, Vanesa :)  Las habitaciones cómodas y la comida en el restaurante deliciosa. La zona de la piscina para descansar, tomar algo o hacer sauna muy agradable.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Sindelfingen", "p_n_contributions": 16.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Hostería Paraíso es un lugar mágico, único en Vilcabamba,  lugar de la Eterna Juventud. Gracias por su excelente atención, estimados de Hostería Paraíso, son lo máximo de lo Máximo. Un atardecer espectacular y buena vista desde la picina y las habitaciones, pronto regresaremos", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hosteria Paraiso", "p_comentario": "Don’t hesitate to reserve your booking with Hosteria Paraíso! I stayed for 2 nights and had such a wonderful experience. The staff was EXCELLENT and very accommodating. It was so dreamy to switch between the pool, hot tubs, and steam room all afternoon. A 3 min walk away from the town, you have a private, nature filled oasis to relax, connect, and recharge. Thank you to everyone who works there— I’ll see you next time! 🙏🏼✨😌", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2022-08-01"}]}]