[{"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d5985355-Reviews-Mantahost_Hotel-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Mantahost Hotel", "precio": 148.5, "direccion": "Km 1.5 Via Barbasquillo, Manta 130802 Ecuador", "puntuacion": 4.5, "descripcion": "With its oceanfront location just 4 km from Manta city, MantaHost Hotel provides accommodation with balconies offering Pacific Ocean views. It features an outdoor swimming pool. The hotel's restaurant serves a daily buffet breakfast and regional and international dishes during the evening. A free welcome drink and exotic cocktails are served in the lobby bar. Free private parking is possible at the MantaHost and a shuttle service is available upon request. Eloy Alfaro de Manta Airport is a 25-minute drive from the hotel.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d5985355-Reviews-Mantahost_Hotel-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Mantahost Hotel", "p_comentario": "Excelente atención de todo el personal del hotel! Cualquier requerimiento fue solventado con la mejor actitud!! Feliz de haber escogido esta opción para traer a niveles gerenciales! Gracias por todo! ", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "The late night lady that checked us in was the most unhappy person. She had a very negative effect on our long awaited vacation. And she charged us 50% more than our reservation price. (She blamed our travel agent fir the price discrepancy, but after further investigation: this hotel scammed us). The room was musty smelling. The shower was slippery as ice. We had to beg for more towels and bathroom paper. The door opening to the balcony squeaked so loud we hated opening it. The restaurant food is just OK, however the Servers were all very professional. But other than the fact that this old Howard Johnson hotel is in a good location; We can NOT recommend staying here.", "p_fecha_comen": "2022-10-10", "p_puntuacion": 1, "p_pais_de_origen": "Mount Pleasant, South Carolina", "p_n_contributions": 283.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Todo excelente visitamos el hotel por tres dias estamos muy contentos,  viajamos desde Santo Domingo y la ubicación es buena muy cerca de todo. Agradezco a Viviana por su gentil atención. Regresaremos pronto", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Excelente servicio y hospitalidad todo el personal muy amable y siempre atentos a las necesidades de los huéspedes el desayuno buffet exquisito muy variado, los paisajes hermosos, en el área de las piscinas está Pablo el cual tiene una atención excelente por si quieres ordenar algún plato ala carta o bebida.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Excelente servicio y atención, llegamos desde el viernes y todo Perfecto. La ubicación del hotel perfecta, la vista increíble. Si volvería sin duda a visitarlos. El desayuno súper rico, la recepción atenta siempre", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Excelente atención y buena habitación . La playa súper linda y la vista hermosa. Excelente atención de habitación y la comida perfecta . Volvería a venir definidamente . El hotel brinda excelente servicio", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Muy buena atención y servicios.   Enrique muy buena atencion, las áreas recreativas y comida deliciosa!    Muy buena ubicación en toda la zona de recreación y vida nocturna y todo el hotel con vista al mar.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Excelente estadía, recomendado.  El bufete del desayuno excelente. La atención muy buena.  Me gusta la vista al mar con la que cuenta el hotel. Muy buena la ubicación, esta cerca de varios restaurantes y plaza comercial", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Todo muy bien, el congreso súper bien, atención adecuada, comida excelente, estadía recomendada hasta por la ubicación. Paisajes preciosos. Ideal para disfrutar con la familia de un fin de semana Perfecto", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Mantahost Hotel", "p_comentario": "Todo excelente muy buena atención muy amables todos. Me gustò la vista al mar me tome muchas fotos. Volvería a visitarlos nuevamente ya que son muy serviciales y me sentí como en casa. Cuídense mucho,", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d668015-Reviews-Balandra_Hotel-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Balandra Hotel", "precio": 114.5, "direccion": "Calle 20 y Avenida 7 Barrio Cordoba, Manta 130802 Ecuador", "puntuacion": 4.5, "descripcion": "The best hotel in Manta with first class service, surrounded by nature and with a pefect location for tourists or business guests.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d668015-Reviews-Balandra_Hotel-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Balandra Hotel", "p_comentario": "Todo estuvo perfecto con el hotel.  Gran atención, muy buen desayuno buffet, ambiente tranquilo, agradable. Me he hospedado varías veces en el Hotel Balandra, y volveré la próxima vez que esté en Manta.", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "Excelente lugar … la instalaciones son limpias y acogedoras, los desayunos deliciosos y con mucha variedad. El hotel tiene una ubicación estratégica para ir a la playa restaurantes o centro comercial.  Lo mejor es el personal muy atentos y te ayudan en lo que necesites ..  Recomendado para familias", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "Loja, Equateur", "p_n_contributions": 2.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "Nos encantó desde la entrada al hotel, todo el personal muy atento, amables, siempre disponibles para cualquier situación, el desayuno buffet muy rico, un hotel completo, variedad de juegos para los niños, y cerca a todo los lugares de interés. Seguramente volveremos. Lo recomiendo 100%", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "Ubicación perfecta, cerca de todo. El desayuno buffet es excelente el personal te atiende muy bien, una linda experiencia para pasar en familia o con amigos, lo recomendaría mucho y volvería sin dudarlo ", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "Encantador hotel, las habitaciones limpias, instalaciones acogedoras y muy instagrameable, con un personal amable, preparado y muy atento, sin duda una recomendación espectacular para disfrutar de Manta ya sea en familia o con amigos.", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "La ubicación del hotel es excelente, las habitaciones cómodas y siempre atendidas, el personal super atento desde que se llega y María José, quien está siempre mimandote en el restaurante es de las mejores partes.", "p_fecha_comen": "2022-10-30", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "El servicio de todo el personal es excelente, todos muy atentos y educados, en especial la Sra. María José quien siempre estaba pendiente que todo esté perfecto.  La comida del restaurante, deliciosa y las instalaciones en general muy comodas", "p_fecha_comen": "2022-10-29", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "Un sitio relajante con comida exquisita cerca de la brisa Marina, sus cabañas muy acogedoras y limpias. Su gente muy amable y pendiente de que pases una agradable estadía. Por trabajo o vacaciones es un excelente lugar para llegar a esta bella ciudad de Manta... i love Balandra ♥️", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "Excelente servicio de hotel. Muy amables. Las habitaciones impecables limpias y ordenadas con respecto al buffet la comida es muy rica, caliente y hay servicio personalizado para cada huésped en los que puedes disfrutar de jugos, postres panes cebiches y demás.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": "", "p_date_stay": "2022-10-01"}, {"nombreh_id": "Balandra Hotel", "p_comentario": "Un hotel muy bien ubicado, a pasos de la playa El Murciélago y al Mall del Pacífico. El desayuno buffet y platos a la carta son exquisitos. La atención de María José siempre hace que nos sintamos en casa.", "p_fecha_comen": "2022-10-28", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 33.0, "p_date_stay": "2022-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d8548933-Reviews-Hotel_Poseidon-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Poseidon", "precio": 147.0, "direccion": "Via Barbasquillo km 1. 5, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "Finding an ideal luxury hotel in Manta does not have to be difficult. Welcome to Hotel Poseidon, a nice option for travelers like you.Hotel Poseidon offers guests an array of room amenities including a minibar and air conditioning, and getting online is possible, as free wifi is available.The hotel offers a 24 hour front desk, room service, and baggage storage, to make your visit even more pleasant. The property also features a pool and a poolside bar. Guests arriving by vehicle have access to free parking.If you’re looking for a seafood restaurant, consider a visit to El Resero Rincón Argentino, Finisterre, or Restaurante Las Velas CÍA LTDA, which are all conveniently located a short distance from Hotel Poseidon.Best of all, Hotel Poseidon makes it easy to experience some great Manta attractions like Museo del Banco Central, which is a popular history museum.Hotel Poseidon puts the best of Manta at your fingertips, making your stay both relaxing and enjoyable.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d8548933-Reviews-Hotel_Poseidon-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Poseidon", "p_comentario": "Nasty real beach full of rocks, muck, and a variety of man-made crud. Artificial beach simply less unappealing than real beach. Hotel room 3 floors below ground level of lobby had 1 window sealed permanently shut with polymer coating so you couldn’t see our, no sunlight in(I’m guessing room was next to hotel dumpsters or something else they didn’t want you to see or smell).", "p_fecha_comen": "2022-04-01", "p_puntuacion": 1, "p_pais_de_origen": "Key West, Florida", "p_n_contributions": 9.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "Me pareció un buen hotel bien situado y con magníficas habitaciones . el personal a cargo de las areas comunes muy agradable y atentos No me gusto la poca variedad del desayuno ,la demora en el almuerzo y un personal en el checking pedante", "p_fecha_comen": "2021-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Machala, Ecuador", "p_n_contributions": 29.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "He viajado por todo el mundo, y jamás he tenido una tan buena atención y comodidad como en este hotel. Todo es bueno en este hotel. Las habitaciones me encantan. Tiene dos restaurantes, incluido un roof top….:..::::,;;;;;;…,,,,,,,,,……..", "p_fecha_comen": "2021-10-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "El Hotel tiene areas bastante agradables como una piscina con un bar anexo y el comedor, las habitaciones también son agradables y el roof top lindo, sin embargo la atención deja mucho que desear, bastante parca, nada esmerada,  del recepcionista y al menos el personal con el que interactué, bastante parcos, y están descuidando detalles importantes para un hotel cinco estrellas como por ejemplo la limpieza y el mantenimiento.   Por ejemplo en la puerta del baño no servía el seguro, en la ducha y las manijas también estaban manchadas de suciedad lo cual muestra que no hacen una limpieza adecuada y 👉en estas épocas de pandemia eso debería ser lo primordial.👈  Son cosas que no esperas encontrarte en esta clase de hoteles poder cerrar el baño con seguro creo que es básico en cualquier lugar de hospedaje.     Era la segunda vez que visitaba este hotel y esta será la última.…", "p_fecha_comen": "2021-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Riobamba, Ecuador", "p_n_contributions": 32.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "Sadly I would recommend everyone to keep Hotel Poseidon as your last option in Manta. They took more than an hour for check in, no hot water, room service is very slow, food is not good. Even the mattress are out of shape and uneven. Hope to get a refund. Even a $50 hotel provides better service quality and basic accommodations", "p_fecha_comen": "2021-08-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "Reservamos la habitación más cara de todo el hotel, lo único positivo es la habitación y la excelente vista. Cuando quisimos hacer uso de la piscina en primer lugar habían demasiadas personas, en segundo lugar hubo una pelea de 2 mujeres que se golpearon y se lanzaron vasos, incluso llegó la policía. Una escena terrible tomando en cuenta que habían niños presentes.  El jacuzzi de la habitación nunca calentó el agua y a pesar de llamar varias veces a recepción nos dijeron que eso era lo “normal”.  El desayuno un total desastre, no había nada, se demoraban demasiado en reponer la cosas y tuvimos que esperar más de 30 min por un café.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 9.0, "p_date_stay": "2021-05-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "I stayed at Hotel Poseidon from Thursday to Sunday. The food is ok but its a bit expensive for Manta. You can probably do better eating out. The location isn’t very convenient. There are hotels which are closer to everything. The gym is a joke. The pool is very small. Cocktails are pretty good, but a bit expensive. There is a rooftop bar which is very nice but also expensive. The rooms are below the main entrance which is a bit weird and if you get a non ocean front room its pretty disappointing as your view will be of a black wall. There is no real access to the beach. There is a synthetic beach, but its small.  During these covid times drinks aren’t allowed, they will let you drink but for a lot of money and you’ll probably end up drinking in your room. ", "p_fecha_comen": "2021-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2021-02-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "There’s nothing bad about this place. The hotel is really nice. All the staff is really nice and helpful. The people are always trying to give their best. The restaurants and bar are nice and the food is also good. Totally recommended.", "p_fecha_comen": "2020-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 18.0, "p_date_stay": "2020-11-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "Creo que la gerencia del hotel tiene que darse una vuelta por Cancún, Cuba, Punta Cana para que vean que es un hotel 5 estrellas. He conocido hoteles de menor categoría que tienen mejores instalaciones y mejor servicio que el de ese hotel. Parece más una casa de alquiler que un hotel. Mi estadía no fue desagradable, pero no vuelvo a ir.", "p_fecha_comen": "2020-09-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2020-09-01"}, {"nombreh_id": "Hotel Poseidon", "p_comentario": "No entendemos por qué tiene clasificación de 5 estrellas!! Para comenzar el parqueadero no es cubierto, la recepción está sucia y descuidada, el hotel está a cargo del botones y la persona de la recepción, no hay un supervisor que pueda solucionar las novedades, el corredor hacia el ascensor es estrecho, oscuro y con el techo dañado, el ascensor es muy pequeño para el tamaño del hotel y no cuenta con un sistema de ozono o algo similar que te de seguridad al momento de usarlo (por el tema de la pandemia), la habitación con vista al mar tiene un olor desagradable, el servicio de restaurante a la habitación no tiene menú virtual ni físico, imposible pedir los alimentos, el volumen exagerado de la música de la piscina no te deja descansar, definitivamente pésima experiencia. ", "p_fecha_comen": "2020-09-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 11.0, "p_date_stay": "2020-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d1098541-Reviews-Hotel_Vistalmar_by_Zigo-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Vistalmar by Zigo", "precio": 108.0, "direccion": "Calle M1 y Av. 24 Playa Murcielago, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "Located in the heart of Manta, Ecuador. It is a small boutique hotel with privileged pacific ocean view, it was built on top of a cliff next to the most modern and new skyline of the city. It is a quite and private hotel that offers our guest the opportunity to relax and enjoy of the sun and the warm Ecuadorian weather. Vistalmar Hotel is steps away from Murcielago Beach and walking distance from banks, supermarkets, restaurants and bars. Manta's international airport is no more than 10 minutes away on car and Manta's port is less than 5 minutes away. Enjoy whale watching, ocean view pool, diving, year long Ecuadorian warm weather on this small but precious boutique Hotel. All of our rooms are equipped with satellite TV, WiFi, modern and spacious accommodations.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d1098541-Reviews-Hotel_Vistalmar_by_Zigo-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Visite este hotel el feriado pasado con mi pareja, por recomendación de una amiga.  Me contacte por wasap para tener más información, me atendió el sr. cesar quien me brindo información clara y precisa, despejo todas mis dudas y solvento cada pregunta.   Al llegar al destino nos encontramos con un lugar muy bonito, realizamos che-king sin ningún problema y nos entregaron la habitación muy rápido.  ya dentro de la habitación era amplia y tenía una vista preciosa, el baño de igual manera amplio y súper limpio muy bien equipado con toallas y productos de limpieza, la decoración muy elegante, almohadas muy cómodas tv y aire a condicionada funcionaban perfectamente sin ningún problema.   La reserva incluía desayuno, la atención de los meseros bastante servicial y gentil, el desayuno muy buen sabor el producto se sentía muy fresco y tenían varias opciones para elegir.  El área social tiene una vista espectacular además tienen piscina lo suficientemente grande para relajarse.  Excelente lugar, súper recomendado, precios y atención de calidad.…", "p_fecha_comen": "2021-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "It is definitely one of the best experiences I've  had in Ecuador, the hotel is really gorgeous, the view is spectacular, the breakfast was really fresh, the hotel staff was very friendly and helpful, the manager was thoughtful and polite with my child and he recommended some excellent restaurants and also solved the issue of the parking lot immediately even when it was full. It is actually the best hotel I've ever stayed in in Manta", "p_fecha_comen": "2021-12-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Leí varios pésimos reviews tanto en Google como en TripAdvisor. Gracias a Dios y a estos reviews, no malgasté mi dinero. El señor que atiende (Cesar Moreno) por WhatsApp y al correo es maleducado, grosero e inepto y veo que este deplorable servicio les ha dado a muchos clientes. Qué pena que contraten a personas que espanten a los clientes y no tengan ganas de trabajar, habiendo tantas personas que quieren trabajar y de manera servicial, eficiente y cortes.", "p_fecha_comen": "2021-12-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Habitaciones viejas, desayuno basico y malo . Piscina muy pequena .la foto que promocion son bien diferente de la realidad. El area social y la vista al oceano son bonitas pero todo muy reducido  la verdad hay mejor opciones en Manta.", "p_fecha_comen": "2021-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Quevedo, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Es una pena que con una vista tan linda el trato hóstil del señor Cesar Moreno, espante a tal punto a sus pocos huéspedes de manera inmediata que como yo, preferí retirarme apenas a dos horas de haber llegado.   Enumeraré mi experiencia, pues mi mal sabor lo sentí desde que me contacté mediante el numero de celular de contacto, una persona fría cortante nada cordial. Pesima atención al cliente, nada sensible demoras en dar respuestas basicas, como costos. A todo esto exigiendo el pago del 50% por adelantado.      Al llegar, pese que por mensajes le habia indicado que me comente la hora del check in que jamas lo contestó, me hicieron esperar 2 horas y media o más, pues fue una eternidad, para aprovechar el tiempo tuve que cambiarme en un baño al lado de la recepción que ni siquiera tenia colocado su papel higiénico.   Piscina sucia, babosa e insectos en reiteradas ocasiones pedí que la limpien a la única persona que habia dispuesta a atendernos, bar sin atención, menú simple y básico 3 opciones que las venden hasta en el mercado.   Viajamos 3 horas por un lugar que en redes sociales venden como lo mejor, lo cual es una farsa total el prinicipio basico de un lugar es la atención al cliente. Acá las pocas horas que me quedé tenia que exigir normas de cultura e higiene.   Adicional a esto, la persona que está encargada  o suple como administrador es deplorable incapaz de atender al cliente, prestar soluciones. Se había coordinado un tema de sorpresa el cual recien al pisar sus instalaciones me informó el costo adicional de $69 por dejar ingresar al proveedor, indicandome con estas palabras \"Que gano yo con dejarla ingresar\", tema que a mi como cliente no me interesa en absoluto como lo manejan internamente.   Espero que tomen los correctivos necesarios para nadie mas reciba el trato que recibimos.…", "p_fecha_comen": "2021-06-01", "p_puntuacion": 1, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2021-05-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Fuimos de viaje imprevisto por trabajo ahora pedí una habitación individual como siempre excelente camada cómoda limpia baño nuevo estuvo impecable , desayuno variado rico y exacto, gracias al personal gentil y amable, sugerencia ninguna.  Volveré!!!", "p_fecha_comen": "2021-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2021-05-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Mi esposa y yo planeamos una estadía de 8 días en Manta pero una vez que arribamos las decepciones empezaron.  Este hotel utiliza su espacio exterior para atraer clientes y hacen muy poco para la vision de las habitaciones. Nuestra habitación no era nada del otro mundo, no tenia directa vista al mar, la que era bloqueada por árboles y un edificio frente a nuestra habitación donde otra gente desde la terraza podían mirar a nuestra habitación.   Apenas llegamos el baño estaba atrancado, tuvimos que bajar a la recepción (no hay teléfono en la habitación) para informar que no funcionaba. Habíamos pagado más de $1100 por un buen servicio y este inconveniente es lo “menos” que uno espera cuando se llega a un hotel. Estábamos ya decepcionados porque también nos habían informado que no hay un restaurante, pero que si nos podían ofrecer el menú de otro hotel, ellos solo cuentan con una carta básica de snacks (desde y hasta cierta hora y ciertos días); también la piscina estaba sucia y era demasiada pequeña (en las fotos se ve más grande). Nunca en realidad nos apeteció meternos a esa piscina durante nuestra estadía.  Si bien la atención de el Señor Eriberto fue muy buena, nos ofreció una tarifa más baja por las molestias que la primera impresión del hotel ya causó.  Lo siguiente fue más terrible todavía cuando nos dimos cuenta que las sábanas eran completamente viejas y se notaba que tenían años de uso (habían manchas no se de que), en una de las toallas aún dobladas encontramos un cabello (y no parecía de la cabeza). Nosotros entregamos todas las sábanas, toallas y lencería y de tal modo que nos  vimos obligados a comprar nuestras propias sábanas, toallas y cobertor de cama ya que nuestra estadía era considerable.  Nos hospedamos en una suite matrimonial que no contaba con amenidades, el congelador estaba lleno de hielo, no valía la tapa del cesto de basura, no había donde colgar la toalla de mano, no había botellitas de shampoo, conditioner, jabón, gorro desechable; a pesar que nunca las hemos utilizado, su presencia genera un pequeño plus, pero en su lugar había dispensadores como en un baño público de shampoo y jabón; todos estos son detalles que hacen que tu estancia no sea confortable sobre todo por la relación precio calidad. En cuanto a los espacios exteriores son acogedores pero nada que ver con las habitaciones. Ellos se excusan con ser un Hotel Boutique de pocas habitaciones, pero esto no debería impedid que tengan una buena imagen y den una buena impresión a sus huéspedes.  Nota:  No proveen botellas con agua en la habitación (ofrecen una jarra con agua) No hay secadora de cabello No hay servicio de bar/cocktails…", "p_fecha_comen": "2021-02-01", "p_puntuacion": 1, "p_pais_de_origen": "Dallas, Texas", "p_n_contributions": 17.0, "p_date_stay": "2020-12-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Al entrar quedé impactada con la grandiosa vista que ofrece este hotel y su contacto con la naturaleza. Sentí un ambiente acogedor porque no es tan grande, sin embargo la atención no fue atractiva. Con un grupo de amigas tuvimos que buscar por nuestra propia fuente música para ambientar el lugar y esperar hasta cierta hora para que abriera el bar del hotel.   Sería un hotel maravilloso si su personal fuera más atento.", "p_fecha_comen": "2021-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Portoviejo, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2021-01-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Es un hotel muy agradable.  Está ubicado a cinco minutos a pie del centro comercial, en una zona con varios edificios de hoteles y departamentos.  Su piscina (infinity pool) es espectacular, muy amplia y limpia, ademá las fotos que puedes tomarte desde ahí teniendo como fondo el mar quedan fantásticas. Los desayunos son exquisitos.  Habitaciones limpias. Tiene garage cubierto para varios vehículos.  Volvería sin duda.  Es un lugar tranquilo para descansar, compartir en pareja o en familia, pero no en plan de fiesta. Cero ruido y una vista hermosa.", "p_fecha_comen": "2020-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Guaranda, Ecuador", "p_n_contributions": 13.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hotel Vistalmar by Zigo", "p_comentario": "Buena vista al mar desde el lugar, la piscina formidable mi hija estuvo contenta nadando en ella... no hay acceso a playa pero por el resto esta bien... esperamos volver en una próxima ocasión... gracias ", "p_fecha_comen": "2020-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Machala, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2020-03-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d12148845-Reviews-Wyndham_Manta_Sail_Plaza_Hotel_and_Convention_Center-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "precio": 162.0, "direccion": "Via a Barbasquillo Km 1. 7, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "The most important Pacific Coast hotel, the Wyndham Manta Sail Plaza & Convention Center is located in front of the sea in the Port of Manta, one of the most important Ports in Ecuador. Surrounded by wonderful beaches, the hotel has two restaurants, one All-Inclusive and one Executive. Two bars are near the restaurants. Also, one pool bar, an outdoor pool and a kid’s pool. Our Convention Center has 14 meeting rooms, capacity until 3000 thousand people. A complete game room for children and adults, our discotheque and karaoke will be part of your stay.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d12148845-Reviews-Wyndham_Manta_Sail_Plaza_Hotel_and_Convention_Center-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Pésima experiencia comenzando por el trato descortés del personal en general toda solicitud tiene un no por respuesta cero ganas de ayudar al huésped. La habitación tenía un mal olor que venía del baño. El restaurante donde se sirve el desayuno tiene todos los vidrios sumamente sucios dando un mal aspecto al lugar. Finalmente tienen el transfer al aeropuerto dañado y no dan ningún tipo de solución al huésped. El peor hotel en el que me he hospedado espero no regresar. ", "p_fecha_comen": "2022-10-13", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "I had to carry my bags in from taxi. Four people at counter to check me in. First two rooms were not good so I agreed on the third room, hotel appears empty, but the put you in the rooms on the road not the water view rooms. Late check out is very expensive, $20 an hour. Seems very overpriced for Ecuador.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 3, "p_pais_de_origen": "Canoa, Ecuador", "p_n_contributions": 36.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "El Hotel es muy colorido en la noche, las habitaciones y baño son modernos, limpios y cómodos. El desayuno es muy variado, rico , recomiendo ofrezcan mas pastelitos. La piscina es limpia y recibe mucho sol hasta el mediodía pues el atardecer se tapa con el mismo edificio. La ubicación es cerca del centro comercial La Cuadra donde hay muchos restaurantes. Insistí q me asignen mi habitación con vista al mar y aceptaron. El gym es grande, con muchos equipos pero no tenía ventanas, idealmente para mirar afuera mientras se ejercita y su aire acondicionado no funcionó. El uso del jacuzi, hidromasaje es con costo. Recomiendo el hotel  ,mas para hospedaje de trabajo, para ejecutivos. No para unas vacaciones familiares. Hizo falta mas calidez, creo q es porque el hotel no tiene salida a la playa, al mar. Sus empleados fueron educados, serviciales. Muchos saludos…", "p_fecha_comen": "2022-05-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 13.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Check in was slow and tedious  Pool has no sun at 2 pm and there was a kids party ! For us, the guests of the hotel, there was no consideration! No food, no chairs , no special place ! Horrible experience  Rooms: I booked a room with sea view and was given a room with partially sea view!!!! Amenities were awful ! Hotel’s employees weren’t attentive as a hotel employee should be in a business we’re this is a “have to”. Very very disappointed . Very expensive for this! I will never recommend this hotel or ever come back! Awful", "p_fecha_comen": "2022-04-01", "p_puntuacion": 1, "p_pais_de_origen": "Cali, Colombia", "p_n_contributions": 28.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Buena estadía y lugar, pero te cobran por personas extras personas. No pudieron darme ninguna póliza para mostrar esto ya que Wyndham cobra por habitación y no por personas que vayan. El app deja solo poner 4adultos y salió el mismo precio si ponía 4 adultos y 4 niños. Pero cobraron de más ", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Chicago, Illinois", "p_n_contributions": 2.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Un gran servicio a n el hotel me encantó hospedarme en ese lugar es un gran hotel ya voy 2 veces me fui a ese hotel y siempre van mejorando. Si van a este hotel es el mejor me encantó les recomiendo ☺️", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Desafortunadamente la estadía no fue placentera. Hubieron muchas instancias desagradables que hubiera preferido evitar, para mi mala suerte pagué con anticipación y no pude cancelar mi reservación. La comida del desayuno fue bastante regular por no decir mala, el ambiente del hotel es totalmente frío y no invita al huésped a quedarse en el espacio. El día que llegué había un grupo de hombres emborrachándose sentados en la piscina con un parlante extra, el cual sonaba mucho mas fuerte que la música del hotel. Al quejarnos les pidieron que apaguen el parlante, pero un par de minutos después ellos procedieron a prenderlo de nuevo a plena vista de las autoridades del hotel. Totalmente desagradable. El parqueadero es demasiado oscuro, además la cama king en la que dormimos tenía una sábana base que parecía haber sido acomodada de una cama mas pequeña ya que no llegaba siquiera a meterse bajo el colchón y se veía todo el interior de la cama. El cubrecama estaba manchado, el ventilador del baño no funcionaba y al hablar con el manager de todos estos problemas optó por ignorarlos y decir que teníamos el privilegio de que nos hayan dado una habitación con vista al mar ya que eso cuesta extra. Fue un verdadero desastre, no volveremos a hospedarnos aquí.…", "p_fecha_comen": "2022-01-01", "p_puntuacion": 2, "p_pais_de_origen": "Brooklyn, New York", "p_n_contributions": 2.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "We stayed in one of the lofts which are supposed to be the best that this hotel has to offer and out experience was extremely disappointing. Several items didn’t work:  1) No blackout curtains on the top floor even though it faces a paddle court with bright lights until late at night. 2) no hot water in the downstairs bathroom, eventually the solution was to run the shower upstairs so that warm water would flow downstairs  3) the shower door in the top bathroom didn’t close 4) the room didn’t get clean unless we called several times to get it done 5) the stairs carpet was torn 6) there were only two sun umbrellas at the swimming pool and one was broken 7) one of the floorboards in the loft was unsecured and made a ton of noise when stepped over it 8) burned lightbulb  We provided feedback to the front desk and also asked to change rooms but nothing was done.  Terrible customer service and communication. We are six guests that will never stay there again.  I have stayed at several Wyndhams before and this one is definitely managed below expectations.…", "p_fecha_comen": "2022-01-01", "p_puntuacion": 1, "p_pais_de_origen": "San Francisco, California", "p_n_contributions": 2.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "La misma carta menú en los tres días de estancia, nada de variedad, mesa bufet, solo en el desayuno, y poca proactividad del personal para que los huéspedes disfruten al máximo su estancia, nula animación en las areas recreativas. ", "p_fecha_comen": "2021-12-01", "p_puntuacion": 2, "p_pais_de_origen": "Canar Province, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Ciertos aspectos excelentes, el personal cumple con las medidas de bioseguridad, todo se ve muy limpio. Quizás el aspecto a mejorar son las comidas, que aunque son de muy buena calidad, presentación y sabor las que están disponibles, considero que el menú requiere mayor variedad o rotación. ", "p_fecha_comen": "2021-12-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d7168603-Reviews-Hostal_Casa_Umina-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Casa Umina", "precio": 47.5, "direccion": "Flavio Reyes y Calle 31 Next to Cafelito, Manta 130215 Ecuador", "puntuacion": 4.5, "descripcion": "Confortables rooms, AC, warm water, free Wi Fi, free private parking, situated at the end of Ave. Flavio Reyes in the way to the luxury hostel like sail plaza of whyndham, Poseido and Manta Host. Close to the most beautiful beaches and shopping malls. From $ 40 per person incluiding multiple Accommodation", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d7168603-Reviews-Hostal_Casa_Umina-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Casa Umina", "p_comentario": "Pasé momento inolvidables en Manta hospedado en un hostal cómodo y cerca de los mejores lugares de la ciudad. Super recomendado para las personas que buscan lugares cerca a la zona de bares y restaurantes", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hostal Casa Umina", "p_comentario": "Una hostal confortable con habitaciones cómodas y bien limpias, el personal amable y presto a ayudar. Esta cerca de restaurantes y bares de moda por lo cual puedes salirme caminando y dejar tu carro parqueado en el hostal.", "p_fecha_comen": "2021-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-09-01"}, {"nombreh_id": "Hostal Casa Umina", "p_comentario": "Súper Recomendado, cuentan con las 3B bueno bonito y barato, execelente ambiente, excelente hostal parece más un hotel, económico y muy confortable. Muy rico el desayuno, sus colaboradores super amables y gentiles.", "p_fecha_comen": "2021-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 4.0, "p_date_stay": "2021-05-01"}, {"nombreh_id": "Hostal Casa Umina", "p_comentario": "Es una hostal con habitaciones cómodas y bien decoradas, sus baños son nuevos y existe yn buen cuidado en sus instalaciones. Su ubicación es estretégica puesto está en la zona turística y comercial de Manta.", "p_fecha_comen": "2020-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2020-07-01"}, {"nombreh_id": "Hostal Casa Umina", "p_comentario": "Fue una estadía muy placentera y recomendable. Excelente todos los servicios.se puede volver a disfrutar de estas lindas instalaciones me sentí como en casa y las atenciones de primera.Chevere Muchas Gracias volveré  a visitarlos con mi familia", "p_fecha_comen": "2020-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-06-01"}, {"nombreh_id": "Hostal Casa Umina", "p_comentario": "Agradable trato, con servicios como wifi, aire acondicionado, tv cable, parqueadero, con un valor inigualable.   Cerca a la playa murciélago, y a la zona comercial. Junto al hostal excelentes desayunos.", "p_fecha_comen": "2018-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2018-10-01"}, {"nombreh_id": "Hostal Casa Umina", "p_comentario": "hice la reserva vía telefónica muuuy tarde pq requería el dato urgente y fue de lo más amable. El hotel cumple las expectativas. La relación calidad precio es muy buena. En la zona rosa cerca de todo. Felicito a su propietaria y le agradezco por tanta amabilidad.", "p_fecha_comen": "2017-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Ambato, Ecuador", "p_n_contributions": 42.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Hostal Casa Umina", "p_comentario": "Tiene excelentes precios.. Que incluyen garage ...... Son muy comedidos.... El precio incluye desayuno... Hubo un problema con el WiFi el primer día.. Después ya era normal..... Las habitaciones son buenas......", "p_fecha_comen": "2015-01-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 15.0, "p_date_stay": "2015-01-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d4227539-Reviews-Hotel_Perla_Spondylus-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Perla Spondylus", "precio": 118.0, "direccion": "Calle 15 y Avenida 3, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "Spondylus Perla Hotel is located in the heart of Manta , 100 meters from the financial district and 500 meters from Playa El Murcielago and Manta Cultural Museum. It is 10 minutes drive from Eloy Alfaro Airport and 30 minutes from Montecristi. Offers breakfast , wifi and is a complimentary parking . Comfortable suites and rooms. Some with large windows overlooking the sea. There are elevator and 2 rooms for disabled guests . Business center and meeting rooms and conferences. Our La Perla Restaurant serves regional specialties.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d4227539-Reviews-Hotel_Perla_Spondylus-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "No escojan este hotel. Tuve una mala experiencia. La habitación 211 es la peor, la cama incómoda, no hay agua caliente y la atención fue mala, encima de todo me ocurrió algo extraño porque durante mi estadía las personas del hotel, sin previo aviso, decidieron hacer refacciones o trabajos en esa habitación y decidieron de manera abusiva mover mis cosas y ponerlas en otra habitación. Yo me enteré de esto porque llego y en recepción me informan que han movido mis cosas como si fuera algo normal. Terrible!!!!", "p_fecha_comen": "2022-10-27", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "We can't say enough about the hotel, the service or the wonderful people there!  My last stay was over 2 weeks as my husband was in ICU in a Manta hospital.  It was a very stressful time but the staff did everything possible to help me through this trying time.   The room was newly and very tastefully decorated and had a huge balcony with great view.   The hotel is always exceptionally clean and quiet and the amenities are lovely.  Martha's Casual Cooking was exceptional....the food and the service.  The menu is varied and has some of my now favorite dishes. Breakfast which is included with the room rate was nothing like the usual hotel breakfast fare and was outstanding. I recommend a quiet sit by the pool in the evenings. Perla Spondylus will always be our home in Manta.  We thank you for everything! LB and John…", "p_fecha_comen": "2022-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2022-02-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "Hotel con enfasis en atencion ejecutiva, precios acordes, personal muy amable y disponible, parqueo algo reducido, muy limpio y funcional, muy cerca del centro y del malecon, esta a una cuadra del mar, con vistas directas al mar.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 419.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "Primero,  La atensión muy buena y el restaurante de lujo. La habitación excelente con su tv grande y balcón que daba a la piscina.  Lo único malo que no tienen es bebidas en la habitaciones. Una nevera vacia", "p_fecha_comen": "2019-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Playas, Ecuador", "p_n_contributions": 25.0, "p_date_stay": "2019-06-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "Desde el momento de la bienvenida en la recepción se siente la calidez del servicio que brindan en este hotel. La habitación es silenciosa y bastante amplia. Lo mejor de todo es el restaurante, ofrece muchas opciones de comida y ocho opciones de desayuno el cual está incluido en el costo de la habitación.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 57.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "The Hotel is very well located, near the harbour, good restaurants around, near a large shopping center and with easy access to the bus station (15minutes drive).  The room is clean and very confortable, with a large bed, good hot shower and view to the ocean.  At the hotel's restaurant you can choose a large variety of breakfast, from the traditional local 'triguillo' to more standard western food and healthy (natural) options. Oh, from the restaurant we could watching the harbour and pacific ocean!  The staff is super helpful, they speak good English and helped me to solve some personal issues.  I could park my car in a safe closed parking lot, at the hotel.  If you are planning to visit Manta for a beach trip or for a business metting, i strongly recommend Perla Spondylus!", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 9.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "El servicio es simplemente estupendo, el mismo es algo trascendente en un tipo de negocio como un hotel. La infraestructura necesita unos retoques, pequeños, respecto a alguna remodelación pero es agradable a la vista. La comida es muy sabrosa y agradable a los ojos pero desde mi propia apreciación por el precio de la misma sería bueno aumentar un poquito las porciones. La señal de wifi fue excelente, no tuve problemas en ningún momento. En conclusión, muy aparte de lo triste que resulta el hecho de que el hotel no tenga piscina y gimnasio es altamente recomendable.", "p_fecha_comen": "2018-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 24.0, "p_date_stay": "2018-09-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "We only stayed one night. Room was very clean, beds comfortable and complimentary breakfast the next day was very good. It is very modern but very cozy as well. They scheduled my transfer from airport and the staff was very efficient. Would definitely recommend it for a short stay. Not sure about a long stay as we didn’t use any of the facilities.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 5, "p_pais_de_origen": "New Orleans, United States", "p_n_contributions": 8.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "Questionable. I have mixed emotions. While the hotel appears very modern (especially for Manta), the staff is so uniformly not trained from one to the other that it is a hit or miss on whether you are getting good service or bad. While modern, not enough outlets, lighting in the bathroom, etc., make this a real case of \"judge the book by its cover\". It is close to the port, easily accessible, etc. Yet, I can't get over the \"telling you one thing, but it never happens\" or \"being told different stories by different staff members\".  Certainly not worth the price paid. So, I guess it is sort of like driving a car that looks like a \"luxury\" vehicle, but in reality a 4 cyl engine with a nice paint job.   As for specifics, well here goes. The breakfast is great. Good dining room. Room is zero on outlets, no lighting above the bathroom sink, no place to put anything in the bathroom. Don't know about room cleaning: they never showed up, although I did find remnants of the last guest in the bathroom when I checked in. Forget laundry service - - i was told multiple different stories by multiple employees - - none of which worked out. Restaurant food is good, but expensive. Restaurant staff very friendly, well trained and helpful.  Price is too high for the quality of the stay. Price is fair for the quality of the facility. Wifi is good. TV went out on second day.…", "p_fecha_comen": "2018-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Fort Myers, Florida", "p_n_contributions": 73.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Perla Spondylus", "p_comentario": "Increible hotel. Con habitaciones amplias y cómodas. El personal muy atento y los desayunos aceptables.  Queda cerca de la playa. Fui varias veces y los empleados ya me conocían y me llamaban por mi nombre. Tener cuidado porque es zona de sismos!", "p_fecha_comen": "2018-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Buenos Aires, Argentina", "p_n_contributions": 71.0, "p_date_stay": "2017-04-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g3205055-d1925068-Reviews-Villa_Kite_Resort-Santa_Marianita_Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Villa Kite Resort", "precio": 89.5, "direccion": "Av Malecoon s/n Playa Santa Marianita, Santa Marianita, Manta 130852 Ecuador", "puntuacion": 3.5, "descripcion": "We are located at Santa Marianita`s beach, beside hotel service we also offer restaurant & bar services, we have our own Kitesurf, S.U.P and Surf School. Regarding our rooms, we have several options available (depending of number of people), they all have private bathroom and air conditioning. During your stay guests can make use of our facilities: open wi-fi, swimming poor for adults & children, bar, pool and our front sea cabin.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g3205055-d1925068-Reviews-Villa_Kite_Resort-Santa_Marianita_Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Villa Kite Resort", "p_comentario": "Espectacular lugar. Tiene todo: comida deliciosa, las habitaciones muy bien mantenidas, limpias y modernas. Ubicado frente al mar. Y la atención de todos es sobresaliente. Super seguro. Pizza deliciosa. Estuvimos en feriado con familia. De seguro.  repetimos. Es nuestro nuevo lugar favorito.", "p_fecha_comen": "2022-04-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "This hotel gave me a “good rate”They put me in a room with windows close to the ceiling away from from the beach. Couldnt see anything out the window because it was at ceiling level.The place was empty and i think i got the worst room in Mantinita. Not only was it a dark room that resembled a basement apt  , workers drilled, and hammered the entire week. The only reason i stayed the week was cause I was sick. Not sure from where but i did eat there. Horrible week in the dark room on a beautiful beach.  Terrible experience.", "p_fecha_comen": "2021-12-01", "p_puntuacion": 1, "p_pais_de_origen": "Fernie, Canada", "p_n_contributions": 4.0, "p_date_stay": "2021-11-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "La ubicación de este Hotel es inmejorable. Anchas playas y hermosa vista desde casi cualquier punto del Hotel. Habitaciones y baños en buen estado. Los ceviches muy buenos. Lo malo: No existe una política de mantener  silencio llegada la hora del descanso. Hay personas que irrespetan el derecho de los demás al descanso, pero lo lamentable es que la Administración no toma cartas en este asunto. Estuve 3 noches y pude descansar a plenitud tan solo DOS. ", "p_fecha_comen": "2020-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 110.0, "p_date_stay": "2020-08-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "Nos hospedamos por 2 noches fue bueno porque mi esposa y yo armamos nuestra fiesta , queda frente al mar santa marianita , y las habitaciones son normales,  el agua si es media rara poco potable para ducharse , recepción nos atención bien , recomiendo las habitaciones de planta baja , las del segundo piso son viejas y descuidada,  el desayuno básico y repiten lo mismo todo los días.  ", "p_fecha_comen": "2020-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 52.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "nos gustó el hotel, la cercanía a la playa, la playa es muy bonita para descansar es perfecto, la limpieza y atención en recepción es buena,puede mejorar la carta del menú con más variedad y calidad. El desayuno tuvimos que esperar, les recomendamos más meseros y entrenarlos,el resto bien.sí volvería.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "Despite reading the prior reviews to not go to this hotel, my partner and I choose it because of how friendly and responsive Andres, the owner, was when I contacted the hotel with questions. Andres even lowered the rate for our 5 night stay, helped with transportation to the hotel, and made arrangements for a birthday cake surprise for my partner. The prior reviews have valid points; yes, this hotel is clean, it has a lovely pool area, a pretty good kitchen and menu, and a killer location but it has serious flaws that cannot be overlooked. Even with such a nice owner. If only he were there to oversee the place. Arrival and check in was pleasant as was the ceviche and cold beer to satisfy us after a long days travel from Cuenca. We sat to rest by the pool to enjoy the quiet and sea air. We had the entire pool area to ourselves. Within 10 minutes, the bartender comes up to us with a group of 5 young Ecuadorians, telling us we can’t sit on these 2 lounge chairs because these people have rented it. The “weird” thing is these 5 people choose to literally circle in front of us, obstructing us some, from leaving the chairs, in an obvious intimidating manner. The bartender remained silent and there. We choose to say, “excuse us”( in Spanish) and leave. On our way to our room, we stopped at the front desk to get the WiFi code. The group followed us, interrupted the clerk and asked her if we were complaining. Thankfully, she gave them a sharp look and said no, only internet. We retreated to our rooms overlooking the pool. The group left the hotel grounds and sat on the beach not at the chairs they removed us from. We understand it is common practice to pay fees for pool use, etc., so these young girls and boys were in their right to ask us to leave “their” chairs. What wasn’t right was their obvious intimidation attempt at the old Gringos and a staff allowing it to happen. It doesn’t make a traveler feel safe, let alone appreciated. I’ve traveled SA and plenty of Ecuador for years and not once did I feel threatened as I did here.  As the incident did not escalate and for logistical and practical reasons we stayed. Truthfully, I’d rather we hadn’t but we made the best of it because there are a few really good things about the property.  Breaking it down: the good Fantastic location on one of the prettiest beaches in Ecuador. Take a walk down to the rock cliffs at low tide in the morning, watch the colorful sails of the kite surfers doing their tricks flying off of high waves, sit in a cabana on a sunny day and have your feet rubbed for $6, sip a cold beer and order the shrimp and rice or ceviche fro the kitchen and eat it at the beachside table under an umbrella, gather rocks.  Food: yes, I agree with two he prior review, considering the hotel rate, breakfast is nothing to write home about.👎🏼:  Toast is cold white unbuttered toast, only scrambled eggs. A better way is to offer a choice from the menu or have a little variety, at least a bolon, please. Good: what’s really good is there is the bolon soup, shrimp and rice dish. Coffee is also good and the very nice Carlos and cook allowed us access to it earlier than breakfast time. Good: Clean but spartan room.  Surprisingly, no bottled water in the room, gratis. 👎🏼: The blinds are strange, they work great in the day when down no one can see in but at night with a light on, it was a fishbowl! It was not room darkening so early morning light was bright as well as when lights left on at night outside. The bathroom was clean, modern, had good hot water and fresh towel service.  Good: the front desk staff were always friendly and spoke English to us when they could they and helpful finding us transportation to Manta on departure. Carlos was sweet and provided good service and conversation and the bartender does smile all the time and he was always good with service as well. The big guy ( sorry, I forgot your name) was always nice and helpful as well.  Unfortunately for us, WIFI was out for 3 of the 4 days and nights we were there. While this is nice sometimes at the beach, note Santa Marianita is a somewhat remote, very small town and only “open” more or less on weekends at certain times of the year and access to nearby Manta can be limited as well as access to internet services when the few restaurants who have WiFi close.  Lastly, the good for this place is how many families enjoyed the pool and restaurants on the weekend we were there.  A lengthy review for sure, but one I hope explains the title. I hope consideration is given to tweak some of the criticisms so I can give the hotel another try or a recommendation. Santa Marianita is absolutely enchanting for a long romantic weekend stay and Villa Kite has many good features but I can’t recommend it yet. It’s a long 8 hour day from Cuenca and a relatively expensive rate to be on the fence about staying at a hotel.…", "p_fecha_comen": "2019-02-01", "p_puntuacion": 2, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 126.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "Villa kite was quite disappointing compared to other hotels we‘ve stayed on our trip through south america. We stayed there for three nights over new year’s eve. The room we booked was the habitacion matrimonial, a very small room where we hardly had space to put our stuff and which was dirty when we arrived. The bathroom was even smaller, my knees almost touched the wall when I sat on the toilet. There was hot water and a good working AC. You have to like each other as the bed is quite small. It was not possible to properly darken the room and we slept with ear plugs because of many different noises from outside the room. The staff at the reception weren’t that friendly, but the others were, especially the barman. Breakfast was included. We were given the same prepared things each day. Cup of coffee/tea, glass of juice, bowl of fresh fruits, scrambled egg and arepas. Portions were rather small and neither coffee or eggs/arepas were served hot, and we had to ask them to refill our cups with coffee. We gave some clothes to the laundry and they mixed up ours with clothes from another guest. It took them two days until we had all our stuff back. Therefore, better note down what you give them to wash. The pool area was nice, there were beach beds with matresses. Also the bar had nice drinks. We would not choose this hotel and also not Santa Marianita again for a kitesuring vacation.…", "p_fecha_comen": "2019-01-01", "p_puntuacion": 2, "p_pais_de_origen": "Zürich", "p_n_contributions": 31.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "En arrivant à cette hôtel sur la magnifique plage de Sta Marianita, l'extérieur est très attirant, une piscine, un accès à la mer direct mais vraiment dommage que les chambres et la salle de bain soient aussi vétustes et petites. Autre point négatif le petit déjeuner servi sans brioches ni confitures ni beurres, que du salé, une déception", "p_fecha_comen": "2018-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Montbrison, France", "p_n_contributions": 27.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "Schönes Hotel mit Pool, Bar und Billardtisch gegenüber dem Strand. Leider war die Dusche kalt. Ansonsten waren die Zimmer sauber und nett eingerichtet, wenn auch nicht gerade günstig. Wie so oft in Ecuador nur ungemütliches Deckenlicht im Zimmer. Personal super freundlich und Essen gut. Frühstück etwas mager bei dem Preis. Für Brot und Marmelade/Butter zum Rührei zahlt man leider extra. Santa Marianita ist ein sehr verschlafener Ort. Man kann aber für 10 Dollar mit dem Taxi nach Manta fahren.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Heidelberg, Germany", "p_n_contributions": 3.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Villa Kite Resort", "p_comentario": "Llegamos tarde por la noche a villa kite y por la mañana descubrimos la belleza de playa en la q se encuentra este hotel, con su Chiringuito a pie de playa, una bonita piscina. Las habitaciones son básicas pero cómodas y limpias. El restaurante ofrece variedad de opciones. El servicio es bueno y rápido. Muchas gracias a villa kite por recibirnos. ", "p_fecha_comen": "2018-02-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 14.0, "p_date_stay": "2018-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d6548618-Reviews-Hostal_Blue_Pacific-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Blue Pacific", "precio": 59.0, "direccion": "Av Flavio Reyes y calle 29 # 2806, Manta 130802 Ecuador", "puntuacion": 4.5, "descripcion": "The Pacific Blue Inn is a new concept in accommodation that offers accommodation with spacious, modern and comfortable rooms; creating the perfect marriage of comfort and accessibility. Its privileged location allows you to be a few steps bat beach, restaurants, bars, clubs, airlines and AEROGAL agencies as tame, near the shopping blanket,-financial area and downtown, 10 minutes from Eloy Alfaro Airport. For a charming, romantic an innovative guest nights and warm people. Manta is always brilliant magic, color and charm to give visitors a fascinating experience.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d6548618-Reviews-Hostal_Blue_Pacific-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Muy buena la Habitación, el desayuno continental súper bueno, instalaciones bien cuidadas, personal muy atento, brindan atención sobre turismo en la ciudad y a playas dentro de la provincia. Muchas gracias por la atención!", "p_fecha_comen": "2019-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2019-09-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Llaguemos a manta a las 5:00 am procedentes de Baños de Agua Santa. Muy amablemente el personal del hostal nos entrego la habitación a esa hora, lo cual ue muy amable de su parte y que no teníamos donde quedarnos a esa hora pues el Check in era a partir de las 2:00pm. La habitación es limpia y confortable y el desayuno es bueno.", "p_fecha_comen": "2017-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 236.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Es una buena opción para descansar y dormir tranquilo. Pequeño con todos los servicios que esperas para tener una noche reparadora. Personal amable. El desayuno puede mejorar. Ubicación buena en el centro de la cuidad. ", "p_fecha_comen": "2016-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 19.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Muy buena infraestructura. todo limpio y ordenado. personal muy amable. Muy recomendado. cerca de areas de atraccion turistica y restaurantes. un sector muy seguro. Habitaciones amplias con todo lo qie se necesita para estar realmente comodos.", "p_fecha_comen": "2016-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2016-08-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "This hotel was so clean - I loved it! Clean bathroom, clean floors, air-conditioning (which honestly, I don't really need but it was a nice perk since I haven't had any in weeks).  The guys who work here are very nice and helpful. Its a tad on the expensive side but at least its clean (I looked at rooms at 2 other neighboring hotels - all the same price, but this was the cleanest).", "p_fecha_comen": "2016-06-01", "p_puntuacion": 5, "p_pais_de_origen": "San Francisco, California", "p_n_contributions": 6.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "El personal es muy amable, hablan inglés perfectamente, el desayuno incluído es una delicia aun tras varios días no varía mucho, además esta cerca de toda la zona turística de la Playa El Murciélago, bares, discotecas, restaurantes. La zona es muy segura. Recomendado 100%", "p_fecha_comen": "2016-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 17.0, "p_date_stay": "2015-12-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Muy lindo el hostal las habitaciones muy limpias y ordenadas, todo lo que se espera en un hotel, esta cerca de la zona rosa de Manta y de la playa del Murcielago que es la principal playa de Manta. Excelente.", "p_fecha_comen": "2015-06-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 60.0, "p_date_stay": "2014-09-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Hôtel peu dispendieux, déjeuner compris, air climatisé, tv, internet. Le gérant est super sympathique et le personnel très attentionné. On a accès à tout à proximité; les restaurants Finisterre, Martinica, le super Maxi, la plage El Murcielago etc...", "p_fecha_comen": "2015-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Quebec City, Canada", "p_n_contributions": 19.0, "p_date_stay": "2015-01-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "As a frequent traveler, I always look for the best locations with reasonable prices.  Having said that,  Hostal Blue Pacific exceeded my expectations!  The rooms are clean, beds are comfortable,  and staff is available 24/7 for all your needs. The Hostal Blue Pacific is centrally located and close to many beautiful beaches that Manta has to offer.  If you're looking for a place to stay in Manta, look no further,  Hostal Blue Pacific will satisfy all of your needs.", "p_fecha_comen": "2015-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2015-01-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Excelente lugar para descansar, las habitaciones son muy cómodas y el personal es muy atento. particularmente fui atendido excelentemente bien por todo el personal . El hostal esta cerca de la zona rosa, y relativamente cerca del centro . El lugar es muy tranquilo y seguro para sus pertenencias .  Lo recomiendo 100% ", "p_fecha_comen": "2015-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2014-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d7245670-Reviews-Hostal_Casa_Latina-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Casa Latina", "precio": 45.0, "direccion": "Calle 26 Avenida Flavio Reyes, Manta 130802 Ecuador", "puntuacion": 3.5, "descripcion": "Looking for a place to stay in Manta? Then look no further than Hostal Casa Latina, a family-friendly inn that brings the best of Manta to your doorstep.Hostal Casa Latina is a family-friendly inn offering air conditioning in the rooms, and it is easy to stay connected during your stay as free wifi is offered to guests.The inn features a 24 hour front desk, room service, and a sun terrace. Plus, guests can enjoy a lounge, which has made this a popular choice among travelers visiting Manta. For guests with a vehicle, a parking garage is available.When you’re feeling hungry, be sure to check out Princeps Restaurante, which is a Mediterranean restaurant that is popular with locals and out-of-towners alike.Best of all, Hostal Casa Latina makes it easy to experience some great Manta attractions like Museo del Banco Central, which is a popular history museum.We’re sure you’ll enjoy your stay at Hostal Casa Latina as you experience everything Manta has to offer.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d7245670-Reviews-Hostal_Casa_Latina-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Casa Latina", "p_comentario": "Sin luz en el baño y pasillo, y no me puedo llevar la llave, te piden quedarse con ella y en verdad no estoy de acuerdo, el agua caliente dañado, jabon muy pequeño, es incomodo, escuchas todo de los vecinos y pasillo. ", "p_fecha_comen": "2017-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Panama City, Panama", "p_n_contributions": 32.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Hostal Casa Latina", "p_comentario": "I had just-longer-than-one-day business in Manta, so needed a place only to sleep, and Casa Latina was an optimal solution. I really felt at home by the treat of the staff. They answered all my questions to find very specific things in Manta, and even offered me a limited internet time on one of their own devices as I had none of them on me. They had hot water which *worked*. :-) The room could definitely have been nicer and more silent at night. When I accidentally left an important object in my room and called them, they kept it for me for 2 weeks when I could return. Reliable, helpful place, recommended.", "p_fecha_comen": "2015-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Bratislava, Slovakia", "p_n_contributions": 7.0, "p_date_stay": "2015-11-01"}, {"nombreh_id": "Hostal Casa Latina", "p_comentario": "This hostel is run by a very nice, honest family. They consistantly offer the lowest prices for a place to stay in Manta. They are located in the middle of everything and a short trek to the beach.   You are part of the family here and they will help you get where you are going for less than a cab. I have had a great experience both times I stayed here. The owners daughter even took me for a tour of the local sites and food last time I stayed and I enjoyed every moment of that day.", "p_fecha_comen": "2015-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Keizer, Oregon", "p_n_contributions": 13.0, "p_date_stay": "2015-10-01"}, {"nombreh_id": "Hostal Casa Latina", "p_comentario": "the hostal is very basic and no frills. the room was tiny as was the bathroom. the place is a very long walk....like 20 minutes or more to the beach.......and the hostal is not near anything of touristic interest but it is not far from a good supermarket. the wifi was poor.....the main positive was that it is family operated with the family actually living on premises with college kids as well and all the family does what it can to be of help. they are sincere and friendly", "p_fecha_comen": "2015-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Hawaii", "p_n_contributions": 118.0, "p_date_stay": "2015-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g3205055-d12122486-Reviews-Soga_Hostal-Santa_Marianita_Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Soga Hostal", "precio": 41.5, "direccion": "Ruta del Spondylus 0, Santa Marianita, Manta 130852 Ecuador", "puntuacion": 5.0, "descripcion": "Relaxing and peaceful place, where you can have a awesome time, do online work, watch tv, go to the beach, do kite surf, or just stay in the hammocks. We have diferents type of rooms and the prices vary depending of the services, the basic rooms has a share bathrroms with fan, we also have rooms with private bathrooms, rooms with tv and a/c, etc. Santa Marianita is a beach where local people are dedicated to fishing, people are friendly, it is a safe and very quiet place. The space Soga Lounge is a hostel in playa santa marianita has Rustico style rooms of wood and bamboo, we have different types of rooms the simplest have double bed, fan and shared bathroom, we also have rooms with private bathroom, a / c, upon request of customers. We have hamacas area where you can work on your computer, phone, tablet, etc, you can also rest, go to the beach or maybe see tv in the comunal area. Guest access comunal tv, hamacks, kitchen all that you can use at no cost Interaction with guests", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g3205055-d12122486-Reviews-Soga_Hostal-Santa_Marianita_Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Soga Hostal", "p_comentario": "El hostal es increíble, las habitaciones son cómodas y acogedoras; mi padre es una persona con discapacidad, y fue bueno haber encontrado un hostal con adecuaciones para su comodidad. Hay diferentes ambientes, pudimos disfrutar de karaoke, un poco de baile y demás.  La comida es deliciosa, fresca y los precios son súper cómodos, por lo que decidimos quedarnos en el lugar para todas las comidas; aparte, sí deseábamos nos servían unos cócteles deliciosos.  Esperamos volver pronto.", "p_fecha_comen": "2021-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "Een super leuk, gezellig en fijn hostel! Direct aan het strand en met super leuke mensen. De eigenaar, Oswalda is een hele lieve, behulpzame man die je graag wil helpen met wat dan ook. Het eten is voortreffelijk, vooral de Ceviche is mijn favoriet in dit hostel! Ik kan een ieder dit hostel heel erg aanbevelen. Hele lieve, behulpzame en gezellige mensen, het is heel netjes en schoon, heerlijk eten en direct aan het strand!", "p_fecha_comen": "2021-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Amsterdam, The Netherlands", "p_n_contributions": 3.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "El mejor lodge de Santa Marianita. 🪂 Habitaciones hermosas y vista al mar, muy limpio, amplios espacios para relax y teletrabajo por si es necesario. El dueño es muy amable y Olish la Gatita la mejor compañía ☺️🐱", "p_fecha_comen": "2021-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-08-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "Wir hatten einen super Aufenthalt bei Osvaldo! Erst wollten wir nur zwei Nächte bleiben und haben uns dann kurzerhand entschlossen, direkt noch eine Nacht anzuhängen. Das Hotel liegt direkt am Meer, das man von der Terrasse aus sehen kann. Der Strand ist superschön, feiner Sand und klares Wasser. Und vor allem keine Touristen ;) Im Hostel ist das Frühstück inklusive und wird einem morgens an den Tisch gebracht - ihr müsst unbedingt die bolones con queso probieren. Mittag und Abendessen gibt es auch - wir sind oft mittags schwimmen gewesen und haben das Mittagessen auf danach geplant. War immer pünktlich fertig. Wenn ihr Lust auf eine aufmerksame Beherbergung mit angenehmen Gesprächen, und guten Tipps habt plus den gigantischen Pazifik direkt nebenan, seid ihr hier richtig.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "We stayed for four days at Soga Hostel and we could not have made a better choice. The guys are super friendly and really make an effort to make you feel at home at their place. We had to work from there and for that it was really great too. The hostel has a beautiful terrace with very good WiFi connection and working from there was so much fun. It is just a two minute walk from the beach and the beach is really nice and clean and very few people. Oswaldo is a dear and you can always ask him for advice on anything, he is a very great cook too - you have to try his ceviche! We could not recommend the hostel more if you would like a chilled place, nice beach and cool people around.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Berlin, Germany", "p_n_contributions": 1.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "Excelente servicio, estuvieron pendientes de nuestra llegada y atentos todo el tiempo durante nuestra hospedaje, el desayuno que está incluido muy bueno y lo importante que está cerca de la playa. Recomendado!", "p_fecha_comen": "2021-06-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "The best place I've stayed on Ecuadoian coast. I'm not joking. Really is the best rooms, cleanliness, bed, breakfast, friendliness and care of the people who work here.  I fell in love with the family who treat me like their own with love, kindness and endless tasty treats. With the owner Oswaldo who goes out of his way making you feel at home, driving you to Manta and being incredibly accommodating, as the rest of his family. I can't say enough good words for this place, if you want great experience in Ecuador come to this place. Next to the beach and shops. Just awesome.", "p_fecha_comen": "2021-04-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-04-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "Buscaba un lugar de desconexión y no podía existir algo más perfecto, comida, amabilidad, calidad y calidez es lo que describe a este mágico lugar, sin contar con la espectacular playa, totalmente recomendado y de seguro vuelvo", "p_fecha_comen": "2021-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2021-02-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "Really nice hostal, located just a few meters from the beach. Oswaldo really makes you feel at home and helps with everything.  Also the restaurant is good, daily menus for a very good price. I liked the room, with airconditioning and some have tv with Netflix.", "p_fecha_comen": "2021-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Eindhoven, The Netherlands", "p_n_contributions": 38.0, "p_date_stay": "2021-01-01"}, {"nombreh_id": "Soga Hostal", "p_comentario": "El mejor lugar de santa marianita ! <3 Osvaldo es la persona más amable, detallista y hospitalaria! La comida incluida del desayuno es DELICIOSA al igual que todos los platillos que probé en la comida y cena... calidad-precio excelentes! Muy limpio. Lavan la ropa a un precio super justo. Tienes servicio de shuttle en la camioneta. No lo podría recomendar más!!! Gente con muy bonita energia y corazon :) ", "p_fecha_comen": "2021-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2021-01-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d1169001-Reviews-Antares_Hostal-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Antares Hostal", "precio": 65.5, "direccion": "Av. Flavio Reyes y Calle 29, Manta 130802 Ecuador", "puntuacion": 3.5, "descripcion": "Antares Hotel & Spa, is a place created to make you feel like home, in some way you will be at a family house, but with the hotel services. We are near to the beach, airport and down town, but far away from the noise.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d1169001-Reviews-Antares_Hostal-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Antares Hostal", "p_comentario": "Desde que llegue me ayudaron con mi equipaje al ingresar me dieron una habitación cómoda para 7 personas que fuimos, el desayuno muy rico y el personal súper atento garaje propio. El servicio de limpieza muy bueno", "p_fecha_comen": "2022-07-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "No fui  a Manta en Ecuador porque a los extranjeros nos cobran 100 USD (dólares) por ir a la playa. Así que me tuve que quedar en Quito. Visitando lugares cercanos como Mundo y Nono. Muy bonitos pero mucho tiempo en carretera.", "p_fecha_comen": "2021-07-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2021-07-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "Perfecto para descansar con garaje privado. Estuvimos 5’dias de paseo en Manta. Fuimos en la moto y el lugar es perfecto para moteros de ruta. Con parqueadero privado y seguro. Muy bien ubicado cerca a sitios de comida y el Pacific Mall", "p_fecha_comen": "2020-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Ayampe, Ecuador", "p_n_contributions": 39.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "La atención de los empleados, la comida, la limpieza de las instalaciones y la habitación (impecable), todo muy lindo, lo único que no me gustó fue cuando ingresé al Hotel y más bien la dueña del hotel no nos atendió muy bien. Por lo demás excelente.", "p_fecha_comen": "2019-09-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "Its good that they accept pets!!!!   Breakfast has improved since the last visit too.   Nevertheless,   Antares rents their internal parking on afternoons as a volleyball court for strangers.   Also,  it is adviceable to bring your own pillow, once the pillows provided are all flat.   Dont let them accomodate you near the pool if you are looking to relax during ypur visit. ", "p_fecha_comen": "2019-05-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 44.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "Un lugar para ir en pareja sin ruido y sobre todo hay miradores en su alrededor, para ir a la playa se necesita bajar y cruzar la playa, pero por lo demás la habitación cómoda, el desayuno completo (cereal, fruta, pan, huevos) si deseas una escapada y quieres relajarte te recomiendo (hasta piscina hay ) ", "p_fecha_comen": "2019-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 114.0, "p_date_stay": "2019-05-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "Estuve en el lugar por negocio.  La verdad no pase mucho tiempo en el hotel, pero considero que tiene lo necesario de acuerdo al precio.  Recomendaría cambiar las gradas que van a las habitaciones que dan junto a la piscina. es muy peligroso por lo empinado y angosto en el diseño.  La coordinación con el transfer del aeropuerto, debería ser mejor coordinado o no dar ese servicio. Mi vuelo llegó a las 12:00 de la noche y no hubo quien me vaya a retirar.", "p_fecha_comen": "2017-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Tumbaco, Ecuador", "p_n_contributions": 27.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "Mi estadianfe por trabajo por lo que no pasa mucho tiempo en el hostal, para dormir descansar esta muy bien, las camas cómodas, la habitación bonita, el baño tienen que realizar adecuaciones (mejoras), suguerencia cambiar las toallas, ya estaban muy viejas, y dejar para dos personas sólo dejan para una cuando nos hospedamos en pareja. Desayuno bueno. Personal debe mejorar en el trato. Ser más flexible.", "p_fecha_comen": "2017-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Salinas, Ecuador", "p_n_contributions": 25.0, "p_date_stay": "2017-01-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "El hotel está bien ubicado, las instalaciones comunes son presentables, pero las habitaciones y el servicio dejan mucho que desear. Pedimos dos habitaciones suites iguales, por el mismo precio nos dieron una con balcon, vista, minibar y teléfono y la otra sin nada de esto y para colmo mas pequeña, y eso que estabamos pagando lo mismo. Estan en construcción, por lo que hay escombros en las escaleras, en el pasillo de nuestro piso tambien habia restos de construcción y la escalera es tan angosta e incómoda que casi no podemos subir el equipaje. Los baños están descuidados, están manchados de salitre y oxido, el problema no es que sean viejos sino que les hace falta mantenimiento. El personal nocturno es bastante desatento, le solicitamos 2 botellas de agua porque nuestra habitacion no tenia minibar y en el cuarto piso nos dijo que teníamos que bajar por ellas al primer piso, para colmo al parecer se quedó dormido porque antes de 6am el timbre de la puerta exterior sonó varias veces durante alrededor de 20 minutos ya que nadie abría la puerta, lo cual nos resultó muy molesto porque habíamos llegado muy tarde en la noche luego de un largo viaje y queríamos descansar. No lo recomendamos, no volveríamos. Es muy caro para lo que ofrecen, hay hoteles mejores por la misma tarifa.…", "p_fecha_comen": "2016-09-01", "p_puntuacion": 2, "p_pais_de_origen": "Cartagena, Colombia", "p_n_contributions": 41.0, "p_date_stay": "2016-08-01"}, {"nombreh_id": "Antares Hostal", "p_comentario": "Buenos dias este comentario se basa en la experiencia que vivimos junto a mi familia este fin de semana, primeramente la atención es  pésima, en lo referente al trato al visitante pues la despliciencia con la que se nos trato fue indignante,  este comentario es para usted como dueña  que importante es tener una buena predisposición en atención al cliente, que importante señora es ser educada, que importante es tener una buena actitud, yo pense recomendar para que unos amigos se alojen ahi pero por lo vivido jamás, les voy a comentar el desasyuno es de 7 y 30 a 10 de la mañana, nosotros bajamos a las 9 me acerque a preguntarle a la dueña y administradora en donde estaba el pan, me contesto de una manera indiferente y grocera, la leche fria, bueno un desastre,si bien es cierto se paga por el uso de las instalaciones el sabado que hizo mucho frio nos toco regresar al Hostal y como hay un hidromasaje por lo menos queriamos hacer uso de eso, segun consta en la señaletica en la que dice el horario de utilización estaba de 10h00 a 21h00 la dueña se acerco sin ninguna explicación lo apago a las 6 de la tarde, eso el falta de respeto y los que utilizamos fuimos cuatro adultos que sabemos como comportarnos,  ademas en nuestra habitación habian  lagartijas, el foco del baño quemado, bueno ha sido la peor experiencia vivida, siempre hemos regresado contentos y muy reconocidos de los lugares en donde nos hemos alojado, pero este Hostal fatal. Es facil muchas veces hablar mal pero seria bueno que experimenten y comenten  al fin y al cabo si se paga es para tener una buena atención. \"QUE IMPORTANTE ES LA ACTITUD SEÑORA\"…", "p_fecha_comen": "2016-08-01", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2016-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d23682401-Reviews-Hotel_Voyager_Manta-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Voyager Manta", "precio": 56.5, "direccion": "Calle 24 A Esquina Avenida M2, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d23682401-Reviews-Hotel_Voyager_Manta-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Voyager Manta", "p_comentario": "Tiene un disco dentro y buena comida, el dueño si coincides con el incluso te puede hacer un descuento o invitar un trago. Es bueno saber que estás en buenas manos y con gente con experiencia, tienen años trabajando con cadenas hoteleras Americanas y se nota la filosofía de trabajo, música al aire libre, buenas instalaciones y diseño único.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Hotel Voyager Manta", "p_comentario": "Nos pusieron en una suite y no habia limpieza, wifi no conectaba y muy ruidoso. Al siguiente dia nos pasaron a una habitación e igual en todo salvo wifi que sí conectaba.   El personal parece poco activo y proactivo.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 1, "p_pais_de_origen": "Madrid, Spain", "p_n_contributions": 51.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hotel Voyager Manta", "p_comentario": "El personal del hotel es muy amable, siempre atentos con sus huéspedes. Nos llamaron un taxi para poder visitar la playa santa Mariana que está a 20 minutos del hotel. Está muy cerca de la playa murciélago y del mall del Pacífico, se puede ir caminando. Tengo que decir que el desayuno continental estuvo bien a pesar de que fue lo mismo los dos días, la misma papaya y el mismo jugo de mora. La cama, las sábanas y las almohadas son muy cómodas y lo mejor es que huelen rico a coco.  El lugar tiene bastantes detalles en madera, eso lo hace muy acogedor. Deberían darle mantenimiento a la televisión, ya que la pantalla está naranja y todos los programas de televisión tenían a personas pelirojas debido a eso, el volumen también se baja y se sube, después se normaliza. También en el baño deberían revisar el desagüe de la ducha/jacuzzi y donde está la cortina de baño que está oxidado. Yo recomiendo Manta Voyager, es un lugar al que definitivamente regresaré.…", "p_fecha_comen": "2022-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 15.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Hotel Voyager Manta", "p_comentario": "We stayed at this wonderfully restored Hotel Voyager in Manta for 6 nights. We cannot say enough about Robert and his wonderful staff and how well we were treated. They gave us the such a nice room with a Jacuzzi and a view to the ocean on the 3rd floor… all of the staff treated us like family. We enjoyed a very nice breakfast every morning that was included in the price.   The location was really great because we were able to walk to the beach m, to the mall and a taxi cab was only $1.25 to get back from nearly anywhere in the city.  We will be definitely coming back for their orchid an art show as well as there Friday and Saturday jazz sessions.", "p_fecha_comen": "2021-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Kelowna, Canada", "p_n_contributions": 42.0, "p_date_stay": "2021-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d12637161-Reviews-Hotel_Rishuo-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Rishuo", "precio": 85.0, "direccion": "Calle Principal Av. Colon Playa de Santa Marianita, Manta 130852 Ecuador", "puntuacion": 4.5, "descripcion": "Featuring free WiFi throughout the property, Hotel Rishuo is located in Santa Marianita in Manta, 14 km from Murcielago Beach. The hotel has an year-round outdoor pool, and guests can enjoy a meal at the restaurant. Free private parking is available on site. The rooms come with a flat-screen TV with cable channels. All the rooms have sea view.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d12637161-Reviews-Hotel_Rishuo-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Rishuo", "p_comentario": "Un hotel súper lindo y acogedor para la familia, la comida del restaurante riquísima (pulpo al ajillo recomendado), clima fresco, playa super extensa y sobretodo buen servicio. Volvería definitivamente!", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2022-08-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "La habitación muy confortable y buena atención. Las instalaciones son muy bonitas, hermoso jacuzzi con vista al mar y la comida está espectacular , admiten mascotas es un lugar lleno de buena energía regresaremos 🙌🏾", "p_fecha_comen": "2022-07-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 7.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "Un hotel muy acogedor, una vista de lujo, la atención muy buena el administrador muy buena onda 🤙 y la comida sobretodo un manjar, siempre me gusta pedir la bandeja de todo un poco 😍.. RECOMENDADISIMO", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "Lindo lugar para disfrutar en familia!! La comida es excelente..... Tiene una vista muy bonita, donde puedes apreciar la tranquilidad Del Mar deleitándote viendo los colores de las cometas navegando en el agua mientras te tomas una cerveza bien helada. Habitaciones súper confortables y modernas con atención de primera siempre pendiente del huésped.  Y sobre todo, un lugar  idóneo para celebrar tu cumpleaños y que lo conviertan en un día especial.  Regresaría una y mil veces a RISHUO. ", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 8.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "Super bien todo, son PetFriendly, comida muy buena, y la playa es ideal para practicar kiteboarding, y hacia la izquierda olas muy buenas!..la temporada de olas es de enero a mayo y empieza el viento hasta diciembre.", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Santa Marianita, Ecuador", "p_n_contributions": 6.0, "p_date_stay": "2019-03-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "El hotel es un lugar excelente, las habitaciones son muy amplias con vista al mar, el restaurante muy bonito también con excelente vista y muy buena comida, e desayuno manabita está muy bueno, las instalaciones de hote tienen piscina y amplios lugares para tomar el sol, es muy seguro y recomendado", "p_fecha_comen": "2019-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 48.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "La comida del hotel , deja mucho que desear , mucha crema de leche como fondo en todos los platos , tienen que mejorar eso , las porciones no van de acorde al precio , solo comimos camaron al ajillo y pulpo al grill y eran exactamente lo mismo , con diferentes materuas primas , no volvere a este lugar .hay mejores restauranred en la ciudad de manta. Algo positivo de este lugar es la vista.", "p_fecha_comen": "2019-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 62.0, "p_date_stay": "2019-02-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "Solo almorzamos en el restaurante. Desde donde se podía ver la pequeña piscina y el mar.  Comida excelente, personal muy amable.   Precio un poco superior a la media, pero vale la pena.   Se puede pagar con tarjeta de crédito.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 390.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "We stayed in this hotel for 3 night and we had amazing experience ... we did not want to leave.  This is relatively small but very modern (well maintained) hotel located directly at enchanting St. Marianita beach. Hotel is very well managed and organized. Checking and checkout are very fast ... no any problems with billing. You see the hotel owner Mr. Jaime everywhere. He and his staff will make sure that hotel would meet all your needs and expectations. Swimming pool is awesome. Breakfast was delicious.Internet is reliable and fast. We can't wait to visit this amazing place again.", "p_fecha_comen": "2018-12-01", "p_puntuacion": 5, "p_pais_de_origen": "Banska Bystrica, Slovakia", "p_n_contributions": 512.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Rishuo", "p_comentario": "Es un hotel dirigido por una familia, pequeño peor con todas las comodidades de cualquier hotel grande, limpio, es nuevo moderno y lo mantienen muy bien. La comida es la mejor es espectacular en especial el encocado y el ceviche. Esta frente al mar, en santa marianita una playa hermosa con deportes extremos. La cercanía con Manta le da todas las comodidades de una ciudad pero al estar en un pueblo pequeño te deja descansar.", "p_fecha_comen": "2018-09-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 23.0, "p_date_stay": "2018-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d6684166-Reviews-Hostal_Rosa_Mar-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Rosa Mar", "precio": 30.5, "direccion": "Av. 4 de Noviembre entre Calle 319-320, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "Welcome to Hostal Rosa Mar, your Manta “home away from home.” Hostal Rosa Mar aims to make your visit as relaxing and enjoyable as possible, which is why so many guests continue to come back year after year.Free wifi is offered to guests, and rooms at Hostal Rosa Mar offer air conditioning.During your stay, take advantage of some of the amenities offered, including a 24 hour front desk and a coffee shop. Guests of Hostal Rosa Mar are also welcome to enjoy a snack bar, located on site. For travelers arriving by car, a parking garage is available.If you like seafood restaurants, Hostal Rosa Mar is conveniently located near Picanteria El Marino, Alcatraz, and Finisterre.Hostal Rosa Mar puts the best of Manta at your fingertips, making your stay both relaxing and enjoyable.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d6684166-Reviews-Hostal_Rosa_Mar-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Rosa Mar", "p_comentario": "El recibimiento a las 19h00 que llegamos el joven de recepción muy atento pedimos toallas nos dió, jabón nos dió... no tienen teléfono en las habitaciones para comunicarse con recepción... a traves de booking se reservó y decía que la habitación tenía snack bar pero no tenía... el agua caliente no se regula fácilmente así que salía o muy caliente o muy fria con un olor nada agradable... La limpieza si estaba limpio aunque las toallas estaban amarillas La habitación que nos tocó dió a la calle por mala suerte con un faro en plena ventana y las cortinas no tapaban la luz y la bulla de la calle no fue fácil de evitar... Tv a cable con buena señal, a/c si valía y buena temperatura. A su alrededor es algo votado, para ir a la playa los taxis cobraban de $2.50 a $3 hay un supermaxi a 2 cuadras. No cogió la tarjeta pero el dueño facilitó se cancele con tarjeta de maxibono de supermaxi lo que me pareció una excelente forma de resolverlo Adicional llegamos 19h00 y el dueño permitió salgamos 14h00 al día siguiente. Al día siguiente quien atendía la recepción pésima atención, no era atento, pésima imagen, atención, todo... incluso nos sacó un balde de agua para que lave mis pies en la vereda de ña calle antes de entrar y tiro una toalla de las que usan en el hotel para que pisemos con zapatos y me seque lo que me dió mala espina con las toallas que ya habíamos usado... En conclusión es solo un cuarto cualquiera con a/c nada confortable incluso el tumbado descascarandose no nos sentimos a gusto…", "p_fecha_comen": "2019-04-01", "p_puntuacion": 3, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 10.0, "p_date_stay": "2019-04-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "We stayed here for 2 nights, on our way in and out of Manta.  The family who runs this hostel are very friendly.  The rooms were an OK size and the beds pretty comfortable.  There was actually a window unit air conditioner, which was really nice since the weather in Manta is very hot and muggy.  However, there were no blankets on the beds (only top sheets), so if we ran the air conditioner at night we got too cold.  During our second stay there were no sheets at all on the bed.  We notified the staff and then went out to get dinner, and forgot to leave the room key at the front desk.  When we came back they said  they weren't able to put sheets on the bed because we had the key, and there was no other copy (really??).  They handed us the sheets to make up the bed ourselves.  The real reason not to stay here is the location.  It is not close to anything -- not the airport, not the bus station, not the beach.  There are no restaurants nearby, which is an issue because this hotel does not serve breakfast.  There is a small adjoining cafe that doesn't open until 9am, which is way too late for us to eat (we are traveling with 2 kids).  On our first morning it was pouring rain, and the management was kind enough to take pity on us and open up the cafe to make us coffee and hot milk, and we ended up eating granola bars for breakfast that I happened to have brought from the US.  I have stayed in much better places in Ecuador for the money.  Unfortunately I would not go back to this place again.…", "p_fecha_comen": "2017-02-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 18.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "Excelente, alojamiento , comodo y muy centrico y el señor Richard su esposa la señora Rosa los mejores anfitriones. Por favor por este medio podran informar si todo esta bien ya que perdi el telefono y no tengo donde llamarlos. Dios les Bendiga por Siemprre.", "p_fecha_comen": "2016-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Venezuela", "p_n_contributions": 1.0, "p_date_stay": "2015-10-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "Buen alojamiento, cómodo y cerca queda un centro comercial llamado El Paseo. La habitación era confortable, con aire acondicionado, TV y WiFi. La atención fue buena y nos buscaron al aeropuerto para llevarnos hasta el hostal", "p_fecha_comen": "2016-05-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "El trato del Sr Richard es muy bueno, nos fue a buscar al aeropuerto y nos ayudo incluso a ir al cajero a sacar efectivo y algo que me sorprendió es que nos entrego la habitación sin antes pagarle (algo nuevo para mi).   La habitación tiene comodidades y por el precio (que es realmente economico) vale la pena.  Queda muy cerca del Paseo Shopping y de un Supermaxi.  Cuando vuelva a Manta, sin duda iré de nuevo allí.", "p_fecha_comen": "2016-03-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "Excelente trato, super comodas las habitaciones, muy limpios e higuienicos, gracias al Sr. RICHARD excelente persona muy amable con los turistas, si fuera necesario daría 100 estrellas, me encantó y mi grupo de amigos lo volveríamos a hacer para a ese gran Hostal. No hay forma de agradecerle tambien a su pequeño pero gran personal para la limpieza de las habitaciones e impecablemente mejor. Gracias", "p_fecha_comen": "2015-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2015-05-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "Tremendo trato hacia los clientes, super amables, gracias Sr. Richard y a su personal, son muy educados, soy de Venezuela y estuvo muy agradable la estadía ahi en el HOSTAL ROSA MAR, si es necesario iría todas las veces que sean por el buen trato hacia los turistas", "p_fecha_comen": "2015-05-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2015-02-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "I picked this hostal because of its location to the airport. The room was clean, roomy, comfortable bed and A/C worked perfect. There is a small restaurant next door. Owner booked drive for me early morning. The drive was 5-7 mins max! The ride was NOT FREE! It turned out to be the most expensive ride I had in two months of Ecuador! He charged me $7!! I was so mad, but what can you do? I paid, but cursing under my breath. The ride from the bus terrestre to the hostal cost $1.80 and took longer. So I recommend booking or catching your own ride.", "p_fecha_comen": "2015-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Ottawa, Canada", "p_n_contributions": 6.0, "p_date_stay": "2015-03-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "Felicito al sr. Richard por su hospitalidad tan espectacular su trato al turista es muy buena, la habitacion bien limpia todo funcionando bien, tiene todo facil acceso a la cuidad, un centro comercial cerca, pasan autobuses, taxis, hay un supermercado llamado Supermaxxy, excelente en todo", "p_fecha_comen": "2015-02-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2015-02-01"}, {"nombreh_id": "Hostal Rosa Mar", "p_comentario": "Excelente hostal, el personal incomparable infinitamente agradecidos con la Sra. Rosa y El Sr. Richard, brindan una atención inigualable te hacen sentir como en casa, la habitación super limpia, todos los días les hacen limpieza, todo muy cómodo, tienen cocina que puedes usar, agua caliente, wifi, excelente ubicación tiene a 4 cuadras aprox. el centro comercial mas grande de manta el paseo shopping, un supermercado llamado super maxi a una cuadra, todos los autobuces y taxis pasan justo por el frente, y una plaza llamada la aurora muy bella también esta cerca, venden unos bocaditos criollos riquísimos, una farmacia justo al frente.", "p_fecha_comen": "2015-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Maracaibo, Venezuela", "p_n_contributions": 2.0, "p_date_stay": "2015-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d6548618-Reviews-Hostal_Blue_Pacific-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Blue Pacific", "precio": 59.0, "direccion": "Av Flavio Reyes y calle 29 # 2806, Manta 130802 Ecuador", "puntuacion": 4.5, "descripcion": "The Pacific Blue Inn is a new concept in accommodation that offers accommodation with spacious, modern and comfortable rooms; creating the perfect marriage of comfort and accessibility. Its privileged location allows you to be a few steps bat beach, restaurants, bars, clubs, airlines and AEROGAL agencies as tame, near the shopping blanket,-financial area and downtown, 10 minutes from Eloy Alfaro Airport. For a charming, romantic an innovative guest nights and warm people. Manta is always brilliant magic, color and charm to give visitors a fascinating experience.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d6548618-Reviews-Hostal_Blue_Pacific-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Muy buena la Habitación, el desayuno continental súper bueno, instalaciones bien cuidadas, personal muy atento, brindan atención sobre turismo en la ciudad y a playas dentro de la provincia. Muchas gracias por la atención!", "p_fecha_comen": "2019-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 9.0, "p_date_stay": "2019-09-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Llaguemos a manta a las 5:00 am procedentes de Baños de Agua Santa. Muy amablemente el personal del hostal nos entrego la habitación a esa hora, lo cual ue muy amable de su parte y que no teníamos donde quedarnos a esa hora pues el Check in era a partir de las 2:00pm. La habitación es limpia y confortable y el desayuno es bueno.", "p_fecha_comen": "2017-04-01", "p_puntuacion": 4, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 236.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Es una buena opción para descansar y dormir tranquilo. Pequeño con todos los servicios que esperas para tener una noche reparadora. Personal amable. El desayuno puede mejorar. Ubicación buena en el centro de la cuidad. ", "p_fecha_comen": "2016-11-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 19.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Muy buena infraestructura. todo limpio y ordenado. personal muy amable. Muy recomendado. cerca de areas de atraccion turistica y restaurantes. un sector muy seguro. Habitaciones amplias con todo lo qie se necesita para estar realmente comodos.", "p_fecha_comen": "2016-08-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2016-08-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "This hotel was so clean - I loved it! Clean bathroom, clean floors, air-conditioning (which honestly, I don't really need but it was a nice perk since I haven't had any in weeks).  The guys who work here are very nice and helpful. Its a tad on the expensive side but at least its clean (I looked at rooms at 2 other neighboring hotels - all the same price, but this was the cleanest).", "p_fecha_comen": "2016-06-01", "p_puntuacion": 5, "p_pais_de_origen": "San Francisco, California", "p_n_contributions": 6.0, "p_date_stay": "2016-06-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "El personal es muy amable, hablan inglés perfectamente, el desayuno incluído es una delicia aun tras varios días no varía mucho, además esta cerca de toda la zona turística de la Playa El Murciélago, bares, discotecas, restaurantes. La zona es muy segura. Recomendado 100%", "p_fecha_comen": "2016-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 17.0, "p_date_stay": "2015-12-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Muy lindo el hostal las habitaciones muy limpias y ordenadas, todo lo que se espera en un hotel, esta cerca de la zona rosa de Manta y de la playa del Murcielago que es la principal playa de Manta. Excelente.", "p_fecha_comen": "2015-06-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 60.0, "p_date_stay": "2014-09-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Hôtel peu dispendieux, déjeuner compris, air climatisé, tv, internet. Le gérant est super sympathique et le personnel très attentionné. On a accès à tout à proximité; les restaurants Finisterre, Martinica, le super Maxi, la plage El Murcielago etc...", "p_fecha_comen": "2015-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Quebec City, Canada", "p_n_contributions": 19.0, "p_date_stay": "2015-01-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "As a frequent traveler, I always look for the best locations with reasonable prices.  Having said that,  Hostal Blue Pacific exceeded my expectations!  The rooms are clean, beds are comfortable,  and staff is available 24/7 for all your needs. The Hostal Blue Pacific is centrally located and close to many beautiful beaches that Manta has to offer.  If you're looking for a place to stay in Manta, look no further,  Hostal Blue Pacific will satisfy all of your needs.", "p_fecha_comen": "2015-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2015-01-01"}, {"nombreh_id": "Hostal Blue Pacific", "p_comentario": "Excelente lugar para descansar, las habitaciones son muy cómodas y el personal es muy atento. particularmente fui atendido excelentemente bien por todo el personal . El hostal esta cerca de la zona rosa, y relativamente cerca del centro . El lugar es muy tranquilo y seguro para sus pertenencias .  Lo recomiendo 100% ", "p_fecha_comen": "2015-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2014-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d12912952-Reviews-El_Naufrago-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "El Naufrago", "precio": 25.5, "direccion": "Circunvalacion Arcadio Dias, lote 22, manzana U, Manta 999999 Ecuador", "puntuacion": 3.5, "descripcion": "Set in Manta, 1.4 km from Barbasquillo, Hostal El Naufrago 1 offers accommodation with a bar, free private parking, a shared lounge and a garden. Featuring room service, this property also provides guests with a barbecue.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d12912952-Reviews-El_Naufrago-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "El Naufrago", "p_comentario": "En esta temporada, hice una reserva por esta página y como se que a veces no hay lo que ofertan, llamé al lugar para saber que pasaba con la reserva que aún no recibia la confirmación y la persona que me atendió me dijo que ya no tenían espacio y que no podía recibirme, al cual le pedí encarecidamente que anulara la solicitud y que no hizo, tocó esperar a que se hiciera solo, aquí estoy casi una semana después con el dinero bloqueado aun. Nunca hubo la disposición del dueño del lugar en ayudarme por eso no lo recomendaría", "p_fecha_comen": "2020-02-01", "p_puntuacion": 1, "p_pais_de_origen": "Caracas, Venezuela", "p_n_contributions": 58.0, "p_date_stay": "2020-02-01"}, {"nombreh_id": "El Naufrago", "p_comentario": "El hostal cuenta con lo básico pero es muy limpio, la atención de quienes hacen parte del equipo del hotel fue buena. El precio está bien para lo que ofrece. El hostal está muy cerca del hospital de Manta y más o menos cerca de la playa. Si no se cuenta con un buen presupuesto no es una mala opción.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Colombia", "p_n_contributions": 122.0, "p_date_stay": "2018-06-01"}, {"nombreh_id": "El Naufrago", "p_comentario": "Nella ricerca di un posto dove soggiornare per vistare Manta mi sono imbattuto in questo Hostal. Mi ha colpito che tutti apprezzavano la pulizia e la gentilezza.  Le camere sono semplici quasi spartane, due letti un armadio da parete, condizionatore e televisore e una sedia. Bagno in camera. Devo ammettere che la pulizia è ottima. La propietaria gentile e l’ambiente familiare. Ci ha lasciato persino posteggiare la macchina nel piccolo cortile. La colazione abbondante, uovo fritto, formaggio, arepa e patacones con caffè o tisane varie. Lo consiglio se cercate un posto semplice silenzioso e familiare. ", "p_fecha_comen": "2018-05-01", "p_puntuacion": 4, "p_pais_de_origen": "Parma, Italy", "p_n_contributions": 76.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "El Naufrago", "p_comentario": "Exelentes opiniones como en casa. Aire acondicionado,  mininevera,  agua caliente, baño privado, limpieza, magnífica atencion. Cerca de la playa y centros comerciales. Recomiendo a todos los turistas.  Recomendado", "p_fecha_comen": "2018-03-01", "p_puntuacion": 5, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 16.0, "p_date_stay": "2018-02-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d3699670-Reviews-Hotel_Mar_Azul-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Mar Azul", "precio": 105.5, "direccion": "Calle 22 y Avenida 8 Ingresando por la av. Flavio Reyes, Manta 130802 Ecuador", "puntuacion": 3.5, "descripcion": "Looking for a place to stay in Manta? Then look no further than Hotel Mar Azul, a small hotel that brings the best of Manta to your doorstep.Hotel Mar Azul is a small hotel offering air conditioning, a minibar, and a refrigerator in the rooms, and it is easy to stay connected during your stay as free wifi is offered to guests.The small hotel features a 24 hour front desk, room service, and a concierge. Plus, guests can enjoy a pool and free breakfast, which have made this a popular choice among travelers visiting Manta. For guests with a vehicle, free parking is available.While in Manta, you may want to check out some of the restaurants that are a short walk away from Hotel Mar Azul, including Restaurante Martinica (0.9 mi), Restaurante Las Velas CÍA LTDA (0.2 mi), and Finisterre (0.5 mi).If you’re looking for something to do, Museo del Banco Central (0.2 mi) is a nice way to spend some time, and it is within walking distance of Hotel Mar Azul.We’re sure you’ll enjoy your stay at Hotel Mar Azul as you experience everything Manta has to offer.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d3699670-Reviews-Hotel_Mar_Azul-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Mar Azul", "p_comentario": "Desde las 4 de la mañana empiezan a barrer las escaleras golpeando los escalones con las escobas y despertando a los Huéspedes   Desde las 5 de la mañana empiezan a sonar las licuadoras desde la cocina. ", "p_fecha_comen": "2020-10-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 6.0, "p_date_stay": "2019-11-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "Un hotel bien ubicado y a un precio razonable.   Se logra un buen descanso con una habitación bien cómoda con lo básico.   Tiene el desayuno incluido y comparado con los desayunos de otros hoteles de la misma categoría es bien completo y variado, excelente atención de su personal.   Solo un tema que me parece importante, te prestan plancha pero NO HAY planchador, tabla de planchar y tuve que mover una cama para conseguir un toma corriente, si vas de vacaciones es lo de menos, pero si vas de negocio si es importante.", "p_fecha_comen": "2019-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Lima, Peru", "p_n_contributions": 172.0, "p_date_stay": "2019-10-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "Stayed 3 night and the room, staff, facilities were great. Some staff speak English but the rest always try their best. Breakfast was great each morning from eggs to fruit. There is a huge Mall (Pacifico) across the street with lots of upscale stores,food court and grocery store. Short walk down to Malecon with lots of restaurants too. Don't hesitate to stay.", "p_fecha_comen": "2018-11-01", "p_puntuacion": 5, "p_pais_de_origen": "Toronto, Canada", "p_n_contributions": 93.0, "p_date_stay": "2018-11-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "I have satayed for 2 days and in both the shower water would not warm. Apart from that, the room cleanliness could be better, but the breakfast is good, the personnel is friendly and the common area is well taken care.", "p_fecha_comen": "2018-07-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "We had to be at the Ministry of Migration in Manta for a morning meeting regarding our visas. Purely by accident, we had booked at this hotel not realizing the location and its proximity to our appointment - right across the street. Not only that, it was across the street from the HUGE Pacifico Mall and close to the beach. I walk with a cane so being this close to everything made our stay quite enjoyable. The staff were accommodating and friendly and the outdoor pool was clean and refreshing. Breakfast was filling although toast would have been nice. For some reasons, toast hasn't been on any hotel we have stayed at in Ecuador. We plan to make the hotel our Manta choice on our trips in the future.", "p_fecha_comen": "2018-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Sarnia, Canada", "p_n_contributions": 28.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "Se encuentra ubicado atrás del Mall del Pacífico, muy bien ubicado, las habitaciones son medianas y limpias. El desayuno es bueno, con fruta, huevos, leche, yogurt, jugo, etc. Las habitaciones cuentan con un balcón con vista a la calle.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 33.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "El hotel es muy comodo, tal y como lo muestran las fotografías, muy buena ubicación, excelente servicio de alimentación, el personal es muy amable y las instalaciones adecuadas. Estuve de vacaciones con mi familia y mis hijos disfrutaron mucho del hotel y sus servicios, magnifica Piscina.", "p_fecha_comen": "2017-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 30.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "L'accueil et le confort de cet hôtel correspondent à un niveau 3 étoiles. Le petit déjeuner servi est bon mais basique. Les chambres sont propres et le personnel très courtois. Le tarif de la chambre me paraît toutefois trop élevé par rapport à la qualité de la prestation. ", "p_fecha_comen": "2017-08-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2017-08-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "Excelente atención ideal para eventos de capacitación y reuniones las salas son amplias y permiten el desarrollo adecuado de actividades de formación.  Iluminación, sonido y proyección muy buena. La comida tiene muy buen sabor en calidad y cantidad.   ", "p_fecha_comen": "2017-03-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 214.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Hotel Mar Azul", "p_comentario": "Nice play to stay in, they need to make small improvements.   Un buen lugar para hospedarse, requieren llevar a cabo algunas pequeñas mejoras.   Bom hotel, eles precisam de fazer alguns arrumos.   Grettings / Saludos / Saludos   Santiago ", "p_fecha_comen": "2017-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 5.0, "p_date_stay": "2017-01-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d7224461-Reviews-Hostal_Manakin-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Manakin", "precio": 73.0, "direccion": "Street 20 Avn 12( Next to TV Cable), Manta 130802 Ecuador", "puntuacion": 3.5, "descripcion": "Hostal Manakin is a small and comfortable place that ofter economic and reasonable prices, our rooms are always clean and provided with free Wi-Fi, air conditioner, private bathrooms that have free shampoo and soap, TV, room service, daily cleaning. We expect you to relax in our garden and to work out in the gym (which is free) next door, and to enjoy a pleasant walk in the beach.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d7224461-Reviews-Hostal_Manakin-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Manakin", "p_comentario": "Sencillamente... EXCELENTE!!  Magnífica ubicación! Inigualable atención! Cómodas y funcionales instalaciones! Riquísimos desayunos!  Los chicos que laboran en las noches, SON LO MEJOR... Educados, respetuosos, colaboradores!", "p_fecha_comen": "2022-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 4.0, "p_date_stay": "2022-05-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "room was fine. a little expensive for what I got. when I woke up in the morning,  I did find several tiny little bugs in the bathroom. a little off putting, but not such a big deal.  place was safe and otherwise clean", "p_fecha_comen": "2019-09-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2019-09-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "Nous avons effectué notre réservation chez Booking.com et une heure avant d’arriver à Manta on nous a envoyé un mail en disant que malheureusement il n’y avait pas des chambres disponibles et qu’ils nous chercheraient une alternative. Nous sommes arrivés à l’hôtel et ils nous ont dit qu’il y a eu une erreur avec Booking.com et que c’est impossible de nous héberger (le week-end du pont du nouvel an, impossible de trouver un autre hôtel). Ils nous ont proposé de dormir dans leur deuxième hostel à Manta qui selon eux « est pareil mais plus loin de la mer ». Quand nous sommes arrivés c’était un appartement qui faisait maison d’hôtes au deuxième étage sans ascenseur dans un quartier pourri qui faisait peur et qui ne ressemblait PAS DU TOUT à ce qu’on avait réservé. Leur technique est d’office chambres dans leur hôtel « beau » pour après envoyer certains clients dans leur appartement degueulasse. Après chercher d’autres alternatives nous avons dû annuler notre séjour à Manta et rentrer à Guayaquil (3 heures et demi de route) parce que nous n’avions pas d’hôtel. ATTENTION, ils utilisent cette technique pour ARNAQUER les clients…", "p_fecha_comen": "2018-12-01", "p_puntuacion": 1, "p_pais_de_origen": "Paris, France", "p_n_contributions": 5.0, "p_date_stay": "2018-12-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "People at manakin hostal are very friendly and helpful, and the location very good (3 minutes to the playa murcielago, 2 minutes to the shopping mall) but in general it is too expensive... its very loud, the rooms don't have windows, the bathroom is really tiny, the beds are uncomfortable and the breakfast just mediocre. I wouldn't go back there.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 2, "p_pais_de_origen": "Naters, Switzerland", "p_n_contributions": 15.0, "p_date_stay": "2018-08-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "Realicé una reserva para el Ironman, la cancelé el lunes 2 de julio y se comprometieron a devolver el 50% del valor depositado, después de 8 días, sin embargo ha pasado más de un mes y ya ni me responden los mensajes.", "p_fecha_comen": "2018-08-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 3.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "A las administradoras les hace falta más empatia con las personas, por lo menos la atención que nos dieron a nosotros no era la adecuada, muy parcas. De lo que no me quejo es del personal ya que increíblemente ellos te hacen sentir más en casa que los mismos dueños.  El desayuno muy básico y repetitivo, una vez nos tocó una taza sucia.  La habitación es oscura, ya que no se podía abrir la persiana ya que daba a pasillo.  No tiene parqueadero 24 horas, solo te dejan poner el carro en la noche, aunque tienen un guardia para las noches que siempre está pendiente.  La ubicación es excelente.   En realidad no me pareció tan malo el hostal por parte de la atención del personal, pero los dueños o administradores dejan mucho que desear.", "p_fecha_comen": "2017-10-01", "p_puntuacion": 2, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 18.0, "p_date_stay": "2017-10-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "reconfortante experiencia, el estilo y atención del personal impecable, todos muy amables y siempre atentos a las necesidades de los huéspedes. ubicado a pocas cuadras de la playa y junto al NUEVO centro comercial MALL DEL PACÍFICO, cumple las expectativascomo espacio más conveniente al recomendar amigos a hospedarse en la ciudad. El precio muy acorde a todo!", "p_fecha_comen": "2017-06-01", "p_puntuacion": 4, "p_pais_de_origen": "Manta, Ecuador", "p_n_contributions": 67.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "The manager tops the best aspects about the Manakin. She is extremely kind, helpful, and very knowledgeable. We could ask her anything, from places to visit, to information on the country's history. We really appreciated this. There is one thing about places in Manta: they are called \"hostels\" but are really hotels. This 'hotel' is extremely well located, and it's impeccably clean. The breakfast is ok, and you can have water, coffee, or tea allday and night long, which is great. They help you store your luggage if you are checking in early, or checking out late. My room was pretty big and comfortable (except for the bathroom), and the beds were extremely comfortable!!! If you go to Manta and stay at this hotel, make sure you have some meal OR cocktail at the Oh Mar restaurant (including alcoholic or non-alcoholic cocktails at its Palmetto Bar) nearby, or some coffee and desserts at the Louis XIV :) Now, it's the first time I've had to spend so many hours looking for accomodation at a given place. Everything is super pricy in Manta! I had read the area was extermely touristic, and the beach near the hotel was 'to die for', but it was not the case. It turnes out it's a normal beach, overcrowded with local people in normal clothes, and lots of salespeople offering food. If you think about that, you'll think staying at almost any hotel or hostel is extremely expensive compared to the service you get and the beaches you get access too. However, one must take into account that they suffered severe climatic conditions in the recent years, so probably their steep prices have to do with some strategy to recover from the hardest times. Only that would make sense. About the Manakin, it is located in front of a the construction site of a huge mall (April 2017), so it could be a bit noisy during the day. Nothing extreme; just make sure you wear your earplugs if you opt for a day nap. I didn't like the fact that literally as soon as I arrived, the guy at the dest asked me to pay in a very rough way, but well, I understand they need to charge and make sure people pay, right? Other than that, the service was good. I didn't like the bathroom either, since it's tiny and uncomfortable. I asked at the desk the first day, and they that they'd try to change my rooms: After all, since the service was so good and the beds were SO great, I decided to keep the same room. In general, a very good experience in Manta, partly due to this hotel!…", "p_fecha_comen": "2017-05-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 136.0, "p_date_stay": "2017-04-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "El hotel está bien ubicado, las instalaciones son modernas y cómodas, el desayuno también es muy bueno. Lo único que no me agradó fue que la señora de recepción no fue para nada cálida en el trato a los huéspedes.", "p_fecha_comen": "2017-02-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 44.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "Hostal Manakin", "p_comentario": "L'hostal Manakin è un locale tipico semplice ordinato e carino. Molto buona l'accoglienza e molto gentile la Signora proprietaria. Buona e completa la colazione che può essere tipica ecuadoriana o all'americana.", "p_fecha_comen": "2016-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Mantua, Italy", "p_n_contributions": 55.0, "p_date_stay": "2016-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d12436689-Reviews-Manta_Airport_Hotel-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Manta Airport Hotel", "precio": 56.0, "direccion": "Via al Palmar, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "Set in Manta, 7.4 km from Manta Harbour, Manta Airport Hotel offers accommodation with a restaurant, free private parking, an outdoor swimming pool and a shared lounge.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d12436689-Reviews-Manta_Airport_Hotel-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Manta Airport Hotel", "p_comentario": "Fuimos con mi familia por un trabajo, las habitaciones cómodas, el personal muy atento. un poco lenta la conexión a internet.   Tiene una ubicación perfecta para conocer Manabi en general, esta a la entrada de manta pero en la vía a poder conocer más lugares, creo que es un sector estratégico cerca de todo.", "p_fecha_comen": "2022-09-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 58.0, "p_date_stay": "2022-09-01"}, {"nombreh_id": "Manta Airport Hotel", "p_comentario": "Cleanest hotel ever! Nice room, nice shower, restaurants near by. A perfect one night stay near the airport to get out of Manta and Ecuador! Quiet night to sleep; the internet works OK. If you are for one night in Manta, this is a perfect place.", "p_fecha_comen": "2022-08-01", "p_puntuacion": 5, "p_pais_de_origen": "Bogota, Colombia", "p_n_contributions": 86.0, "p_date_stay": "2022-07-01"}, {"nombreh_id": "Manta Airport Hotel", "p_comentario": "Das Manta Airport Hotel ist ein funktionelles Hotel wenn man am nächsten Morgen an den Flughafen muss. Das Hotel ist sparsam ausgestattet, jedoch grundsätzlich alles vorhanden und sehr sauber. Es ist sogar ein Pool vorhanden, den wir jedoch nicht genutzt haben. Die Angestellten sind sehr freundlich. Mit etwas mehr persönlicher Ausstattung würde das Hotel sicherlich freundlicher wirken.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Grobming, Austria", "p_n_contributions": 16.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Manta Airport Hotel", "p_comentario": "Nos quedamos con mis compañeros solamente 1 noche. Sin embargo, fuimos muy bien atendidos, con amabilidad y calidad. Me gustó mucho la parte de la piscina y que sea un hotel moderno. Aunque está un poco lejos de algunos sitios turísticos y nos toco movernos en carro. Volvería ahí sin duda.", "p_fecha_comen": "2017-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 16.0, "p_date_stay": "2017-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d12930788-Reviews-Hotel_Oceanik-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Oceanik", "precio": 47.0, "direccion": "Calle 15 avenida 10 y 11, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "If you’re looking for a guest house in Manta, look no further than Hotel Oceanik.Guest rooms offer air conditioning, and Hotel Oceanik makes getting online easy as free wifi is available.You can also take advantage of some of the amenities offered by the guest house, including a 24 hour front desk and baggage storage. In addition, guests can enjoy a hot tub and an on-site restaurant during their visit. As an added convenience, there is free private parking available nearby.While you’re here, be sure to check out Princeps Restaurante, one of the Mediterranean restaurants that can be found in Manta, which is a short distance from Hotel Oceanik.Plus, during your trip, don't forget to check out Museo del Banco Central (0.5 mi), a popular attraction that is within walking distance of Hotel Oceanik.The staff at Hotel Oceanik looks forward to serving you during your upcoming visit.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d12930788-Reviews-Hotel_Oceanik-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Oceanik", "p_comentario": "Nice hotel.  We rented 4 separate rooms and only 1 we felt could have been cleaner.  The sheets felt like paper though and I had to keep covering the mattress. Price includes a simple breakfast.  Egg was perfectly cooked.  Short walk to the ocean. Staff are friendly and welcoming.", "p_fecha_comen": "2021-12-01", "p_puntuacion": 3, "p_pais_de_origen": "", "p_n_contributions": 8.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Hotel Oceanik", "p_comentario": "El mejor HOTEL de Man-Ecuador sus instalaciones, trabajadores, ubicación, alimentación, etc. El hotel lo tiene todo con un precio accesible y sobre todo con unas habitaciones confortables donde quieres quedarte todas tus vacaciones solo en Manta en el Hotel Oceanik. Un especial agradecimiento a Recepción por sus carisma y atenciones brindadas . 100 % recomendado . — en ￼Hotel Oceanik.", "p_fecha_comen": "2018-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Banos, Ecuador", "p_n_contributions": 27.0, "p_date_stay": "2018-06-01"}, {"nombreh_id": "Hotel Oceanik", "p_comentario": "Hotel confortable, lindas habitaciones con un decorado excelente y de lujo, muy buena ubicación, todo moderno y nuevo, atención de primera, lo unico malo es que no incluye desayuno. Sin duda alguna volveré ", "p_fecha_comen": "2017-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 7.0, "p_date_stay": "2017-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d7021232-Reviews-Hotel_Los_Almendros-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Los Almendros", "precio": 107.0, "direccion": "Calle 17 y Avenida 22, Manta 130802 Ecuador", "puntuacion": 3.5, "descripcion": "Hotel close to everything, especially if you are traveling on business, comfortable and elegant with high speed internet access. If you like to do exercise in the morning or swim you can do so in our gym or pool. Breakfast in our restaurant from 6:30 am and do not preocuopes because included.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d7021232-Reviews-Hotel_Los_Almendros-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Los Almendros", "p_comentario": "Muy cómodo, excelentes instalaciones.....volvería a hospedarme.  Un personal con una atención al 100%, desde la limpieza. Agradecimiento total para el Chef muy buena sazón en cada plato preparado. Recomendado", "p_fecha_comen": "2020-07-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-07-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "Never coming back to this place again, hotel service was kind until I met the owner or I think the owner's daughter which was totally rude and with a very nasty attitude, you will expect something different from a place like this, and not just the way she treated us, but the way she treats her employees, hope someday she will learn the meaning of CUSTOMER SERVICE", "p_fecha_comen": "2019-12-01", "p_puntuacion": 1, "p_pais_de_origen": "New York City, New York", "p_n_contributions": 1.0, "p_date_stay": "2019-09-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "Este hotel lo visité el 7 de Julio por un viaje académico de mi universidad. Las habitaciones muy cómodas, el ambiente era refrescante después de un caluroso día en la playa. El desayuno estuvo muy rico especialmente el omelette de huevo, ya que tú lo podías personalizar con los ingredientes que quisieras, te daban a escoger 5 opciones. Uno de los aspectos que más me llamó la atención es que el establecimiento se dividía en dos bloques: en el primero, estaba la recepción y en el segundo bloque que estaba al frente se encontraban las habitaciones; es por esa razón que lo considero diferente. El personal muy atento y dispuesto a ayudarte siempre. Lo único que quisiera que mejoren son las cerraduras de las habitaciones ya que en una de ellas, la puerta no se cerraba sin la ayuda del personal de limpieza . Recomendaría que lo arreglen lo más pronto.…", "p_fecha_comen": "2019-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Cuenca, Ecuador", "p_n_contributions": 8.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "El hotel está cerca del malecón, la atención de todo el personal es muy amable, el desayuno no es muy variado pero los alimentos son frescos. El gimnacio está descuidado la caminadora es antigua y no hay mancuernas para hacer pesas. En resumen si regresaré al hotel ", "p_fecha_comen": "2018-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 8.0, "p_date_stay": "2018-10-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "Esta es la segunda vez que llego a este hotel. En ambas ocasiones he disfrutado la estadia y he podido descansar completamente en sus buenas habitaciones. Muy buena cama y de tamaño King para ser matrimonial. Funciona excelente al aire acondicionado y los baños son muy aseados. Tiene los implementos de limpieza necesarios y ofrece muy buen descanso. El desayuno está incluido y es caliente el mismo, super bueno y supera las expectativas. Tiene garage para tu vehículo y está incluido el costo dentro de la tarifa. Hay servicio de TV por cable y tiene una piscina pequeñita. La atención del personal es muy buena y seguro me captaron como cliente, pues esta vez llegue con mi familia a quienes los ubicaron en otra habitación doble.  Gracias. ", "p_fecha_comen": "2018-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 258.0, "p_date_stay": "2018-07-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "Tuve el placer de hospedarme 2 noches, y la experiencia fue única.!!! Buenas instalaciones, personal eficiente, comida exquisita y la ubicación es muy buena.!!! Sin duda lo mejor que tiene Manta.!!! Recomendado.!!! ", "p_fecha_comen": "2018-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Atuntaqui, Ecuador", "p_n_contributions": 11.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "Sin duda uno de los mejores Hoteles en la Ciudad de Manta , Tioene una muy buena ubicacion, Excelente servicio, Sus habitaciones comodas y Limpias, Personal muy profesional y capacitado, los desayunos exquisitos..!!! sin duda los volveria a elegir..!! Como Guia y Operador turistico de la Agencia de Viajes Pasaporte Travel , lo recomiendo..!!! Los visitare muy pronto..!!! ", "p_fecha_comen": "2018-05-01", "p_puntuacion": 5, "p_pais_de_origen": "Ibarra, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2018-05-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "Este fin de semana específicamente el domingo (ayer) 30 de julio se realizó en la ciudad de Manta la competencia de IROMAN en la cual participó mi hijo. Hace más de un mes mi hijo realizó la reserva en este hotel. Llegamos el día sábado y fuimos recibidos muy amablemente en la recepción cuando realizamos el check in.  Fuimos a la habitación alrededor de las cuatro de la tarde y prendimos el aire acondicionado y esperamos un tiempo para que se enfríe pero pasó una hora y no enfriaba así que llamé a la recepción para que envíen a un técnico para que revise el aire. Pasó como media hora y volví a llamar a recepción y me dijeron: todavía no han ido? Y mi respuesta fue no, me dijeron enseguida le enviamos.  Y me mandaron a un señor que no era técnico, le pidió el control remoto del aire acondicionado a mi esposo y apago y volvió ad prender y nos dijo sino funciona vuelven a llamar a recepción, pasó otra hora y volvimos a llamar y fue otra persona que tampoco sabía nada de aires acondicionados, ya mi esposo molesto le dijo que ya llevamos más de una hora esperando al técnico. Nos enviaron al técnico y dijo que tenía que arreglar en el compresor localizado fuera de la habitación porque era un split. Ya era de noche y nosotros salíamos a una cena y mi hijo tenía que dormir. Nosotros nos fuimos y las diez de la noche le llamé a mi hijo para preguntarle si ya estaba funcionando el aire y me dijo que todavía no funcionaba y que a cada rato le llamaban de la recepción para preguntarle si ya estaba funcionando así que me dijo que el ya tenía que dormir y que se iba al piso de abajo a la habitación de un amigo para poder dormir.  Cuando nosotros regresamos en la recepción nos dijeron que ya estaba arreglado el aire y efectivamente lo estaba. Escribo esto porque podían haberlo hecho a las cinco de la tarde que llamamos y no perder tanto tiempo y ocasionar malestar y quejas nuestras a cada momento.  Lo que si me pareció muy fuera del lugar fue que sobre nuestro piso en el tercer piso realizaban la celebración de un cumpleaños que duró hasta la madrugada y la música y el zapateo la sentía en mi cabeza mi esposo y yo no teníamos problema, pero el hotel estaba lleno de participantes para el IROMAN que empezaba el domingo a las seis de la mañana y si escogimos este hotel fue porque para los competidores les daban el desayuno a las cuatro de la mañana y era un hotel muy cerca al lugar de la competencia ósea, era el hotel ideal para los participantes. Entiendo que por realizar un evento el cumpleaños el hotel recibe una ganancia como cualquier sitio de eventos pero esta competencia ya se la realiza por tres años no era una competencia improvisada y para mí el hotel tenía que dar preferencia a los huéspedes que participaban en el IRONMAN y no realizar la fiesta de cumpleaños.  En lo referente a la habitación cómoda, limpia y espaciosa, pero si le hacía falta una mesa y un par de butacas.  Ayer domingo no tuvimos señal de televisión por cable y de internet porque hubo un choque cerca del lugar de las conexiones de estos servicios.  Espero que oportunamente controlen, verifiquen que los aires acondicionados de las habitaciones funcionen para que se eviten malos ratos. …", "p_fecha_comen": "2017-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Samborondon, Ecuador", "p_n_contributions": 809.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "No tiene aislamiento para los ruidos y como expone Guillermo no tiene para evitar la entrada de luz,en la calle debajo hay una parada de taxis y se oyen los comentarios Los salones de afuera de las habitaciones son cómodos", "p_fecha_comen": "2015-11-01", "p_puntuacion": 2, "p_pais_de_origen": "Province of Malaga, Spain", "p_n_contributions": 101.0, "p_date_stay": "2015-11-01"}, {"nombreh_id": "Hotel Los Almendros", "p_comentario": "Habitaciones y suites excelentes cómodas y limpias.  Servicios completos incluyendo salas de capacitación de excelente presencia. Excelente para disfrutar con piscina y restaurant con excelente alimentación", "p_fecha_comen": "2015-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 214.0, "p_date_stay": "2015-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d13360850-Reviews-Hotel_Stella_Blu-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Stella Blu", "precio": 46.5, "direccion": "Avenida Universidad 4 Calle Universidad 7, Manta 130802 Ecuador", "puntuacion": 5.0, "descripcion": "Looking for a place to stay in Manta? Then look no further than Stella Blu, a small hotel that brings the best of Manta to your doorstep.Guest rooms offer amenities such as a flat screen TV, a kitchenette, and air conditioning, and guests can go online with free wifi offered by the small hotel.The property also boasts a pool and free breakfast, to help make your stay more enjoyable. If you are driving to Stella Blu, free parking is available.While you’re here, be sure to check out Princeps Restaurante, one of the Mediterranean restaurants that can be found in Manta, which is a short distance from Stella Blu.Looking to explore? Then look no further than Museo del Banco Central (0.8 mi), which is a popular Manta attraction – and it is conveniently located within walking distance of the small hotel.We’re sure you’ll enjoy your stay at Stella Blu as you experience everything Manta has to offer.", "calficacion_tx": "Excellent", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d13360850-Reviews-Hotel_Stella_Blu-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Stella Blu", "p_comentario": "Muy buen servicio, todas las zonas estaban muy limpias, camas comodas y muy buen ambiente, la joven encargada Avigail nos recibio y nos hizo sentir como en casa, muy servicial y muy clara en la informacion sobre la ciudad. Volveremos y los recomendaremos. Gracias.", "p_fecha_comen": "2021-01-01", "p_puntuacion": 5, "p_pais_de_origen": "", "p_n_contributions": 1.0, "p_date_stay": "2020-12-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d6375203-Reviews-Golden_Mar_Hospedaje_Lodging-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Golden Mar Hospedaje - Lodging", "precio": 64.0, "direccion": "Ave. M1 y Calle 24 Frente al Ed. Santorini, Manta 130802 Ecuador", "puntuacion": 3.5, "descripcion": "", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d6375203-Reviews-Golden_Mar_Hospedaje_Lodging-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "The welcoming was charming by the staff. The lobby is cute and the bar is quite but with choices of drinks. The room was plain and clean. The location is superb in regards to the beach, shopping and dining.", "p_fecha_comen": "2021-06-01", "p_puntuacion": 5, "p_pais_de_origen": "Miami, Florida", "p_n_contributions": 15.0, "p_date_stay": "2021-06-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "Mirando unos comentarios, me pregunto si la gente van para disfrutar o estan buscando defectos para criticar, me senti muy bien en el hotel , las camas buenas, tienen una piscina amplia, la gente amable es muy seguro, muy central a pocos pasos a la playa fantastica de murcielago, centro comercial y restaurantes... Hemos pasado muy bien y disfrutando nuestra estadia.", "p_fecha_comen": "2020-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Cartagena District, Colombia", "p_n_contributions": 85.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "La atención fue buena, disposición de ayudar por parte del empleado que nos atendió, sin embargo las sábanas estaban sucias y manchadas. Con el desayuno fue peor, cubiertos sin lavar, en uno de los tenedores incluso había una pequeña cucaracha muerta pegada al cubierto. El aire acondicionado prende pero no enfría. No lo recomiendo, ni siquiera para una noche.", "p_fecha_comen": "2019-01-01", "p_puntuacion": 1, "p_pais_de_origen": "Valle del Cauca Department, Colombia", "p_n_contributions": 217.0, "p_date_stay": "2019-01-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "El titulo de mi opinion basicamente hace referencia que el propietario del lugar es una excelente persona, muy amable y atenta, viaje con mi familia y recibimos demasiadas consideraciones y comodidades a pesar de que las instalaciones necesitan una buena renovacion. Lo que se puede rescatar del lugar es que esta cerca a toda la parte comercial moderna de Manta y cerca de restaurantes, el Mall del Pacifico, Supermercados, playa el murciela, etc, etc.", "p_fecha_comen": "2018-07-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 74.0, "p_date_stay": "2018-06-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "La atención es muy buena el check in lo realizamos a las 6 am sin problemas, la atención y ubicación un 10, instalaciones son antiguas pero cómodas, espero sigan renovando las instalaciones para volver", "p_fecha_comen": "2018-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Santiago, Chile", "p_n_contributions": 9.0, "p_date_stay": "2018-03-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "Hostal sencilla, limpia y el precio razonable y acorde a las facilidades que tiene el hostal, está cerca a todo, playa, zona de rumba, restaurantes y hasta el Supermaxi. Habitaciones cómodas y cuentan con todos los servicios (aire acondicionado, TV, agua caliente), pero sobre todo recalcar la atención amable de su personal", "p_fecha_comen": "2016-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 203.0, "p_date_stay": "2016-11-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "Clean and calm hotel, kind people working there, the owner is a good person who speaks English Spanish and French Pool, balcony, air conditioning, tv, towels and more. 4min walking from the beach, the biggest supermarket and some restaurants  Hasta luego", "p_fecha_comen": "2016-03-01", "p_puntuacion": 3, "p_pais_de_origen": "St-Martin-des-Champs, France", "p_n_contributions": 28.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "llegamos de noche, no teníamos reserva, ni tenían habitación pedida, pero nos ofrecieron una más grande al mismo precio que la solicitada, muy buena predisposición, limpia, toallas y elementos de higiene básicos, muy cerca de los pubs y lugares gastronómicos, el desayuno escaso.", "p_fecha_comen": "2016-03-01", "p_puntuacion": 3, "p_pais_de_origen": "Haedo, Argentina", "p_n_contributions": 150.0, "p_date_stay": "2016-03-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "Hotel grande, las habitaciones estaban limpias pero se notaban antiguas y algo descuidadas, la piscina podría haber estado más limpia (y era muy profunda), el parqueadero pequeño y el desayuno estuvo muy cualquier cosa. Podría mejorar mucho por su ubicación.", "p_fecha_comen": "2016-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 111.0, "p_date_stay": "2015-12-01"}, {"nombreh_id": "Golden Mar Hospedaje - Lodging", "p_comentario": "Es un hotel bien ubicado y limpio. Agua caliente las habitaciones son péqueñas pero como dije muy limpias. Son habitaciones economicas pero confortables. La piscina muy limpia y la atencion es muy buena el desayuno estuvomuy rico. pagamos 75 usd por una habitacion para 2 adultos 2 niños   SI LO RECOMIENDO", "p_fecha_comen": "2015-10-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 20.0, "p_date_stay": "2015-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d17574650-Reviews-Hostal_Malania-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Malania", "precio": 31.5, "direccion": "Next to the IESS Hospital Just Behind SECAP, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "Boasting a garden, terrace, shared lounge and free WiFi, Hostal Malania is located in Manta, 6.4 km from Murciélago Beach and 3.3 km from Manta Harbour. Featuring a 24-hour front desk, this property also provides guests with a children's playground.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d17574650-Reviews-Hostal_Malania-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Malania", "p_comentario": "Facility-wise is probably one of the best hotels that I stayed in during my travels through Ecuador. However, the location is horrible as it almost feels like its in another town. While the hotel is along a major bus route, you have to take the bus just to get to the nearest store and it takes about 35 minutes to get to the beaches in Manta. The location would be more bearable if there were at least some good restaurants within walking distances. If you just need a place to stay and don't care about going to the beach then this is a good option.  Value For Money: 4/5 ​Security: ​4/5 ​ Location: 1/5 ​  Facilities: 5/5 Staff: 5/5 Cleanliness: 4/5", "p_fecha_comen": "2019-11-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 308.0, "p_date_stay": "2019-11-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d8101122-Reviews-Hostal_Pikeiro_Blue-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Pikeiro Blue", "precio": 42.5, "direccion": "Via al Palmar, Detras de Manta Auto, Diagonal a la nueva terminal terrestre, a 3 minutos del aeropuerto Eloy Alfaro de Manta., Manta 130801 Ecuador", "puntuacion": 3.5, "descripcion": "Hotel Pikeiro Blue is located in Manta and offers an outdoor swimming pool. Free WiFi access and free private parking are available here. Each room at Hotel Pikeiro Blue includes a flat-screen cable TV, a closet and a private bathroom with a shower.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d8101122-Reviews-Hostal_Pikeiro_Blue-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Pikeiro Blue", "p_comentario": "Clean, well appointed and friendly spot.   On top of that, the owners’ family went above and beyond to hep us manage our daughter’s mountain biking injury.   Angels from heaven!   Thank you so much!   Thanks to you, we got the X-rays and surgery our daughter needed and she is recovering nicely today.", "p_fecha_comen": "2022-01-01", "p_puntuacion": 5, "p_pais_de_origen": "Toronto, Canada", "p_n_contributions": 12.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Hostal Pikeiro Blue", "p_comentario": "La atención fue bastante regular. De lo poco que podría rescatar, es que los cuartos estaban siempre impecables pero nada más. El desayuno no es de lo mejor, y los horarios para servirlo tampoco lo son.", "p_fecha_comen": "2020-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Guayaquil, Ecuador", "p_n_contributions": 95.0, "p_date_stay": "2019-12-01"}, {"nombreh_id": "Hostal Pikeiro Blue", "p_comentario": "Muy caro. Hay mosquitos y se amanecieron bebiendo un grupo de huéspedes. No pude dormir de la bulla de la música alta. Primera y última vez. No regresaré aquí. Ni siquiera un desayuno me ofrecieron por los 50 dólares que pagué la noche.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 5.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Hostal Pikeiro Blue", "p_comentario": "Buona soluzione se si è di passaggio a Manta e si vuole soggiornare vicino all’aeroporto e al terminal dei bus. Camere ampie anche se piuttosto minimali. Piscina disponibile. A 200 metri si trova una “parilladeria” frequentata da locali, per la cena. Vicino a questa si trova un distributore di benzina che è anche un mini market.", "p_fecha_comen": "2019-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Sarnico, Italy", "p_n_contributions": 1371.0, "p_date_stay": "2019-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d4296751-Reviews-Apart_Hotel_Hamilton-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Apart Hotel Hamilton", "precio": 67.0, "direccion": "Calle Universitaria 10, Manta 130214 Ecuador", "puntuacion": 3.5, "descripcion": "Hotel Hamilton is an excellent choice for travelers visiting Manta, offering a luxury environment alongside many helpful amenities designed to enhance your stay.Guest rooms offer a flat screen TV, air conditioning, and a minibar, and Hotel Hamilton makes getting online easy as free wifi is available.You can also take advantage of some of the amenities offered by the small hotel, including room service. In addition, guests can enjoy a pool and an on-site restaurant during their visit.Manta has plenty of seafood restaurants. So when you’re here, be sure to check out popular spots like Finisterre, El Resero Rincón Argentino, and Restaurante Las Velas CÍA LTDA, which are serving up some great dishes.If you’re looking for something to do, Museo del Banco Central (0.9 mi) is a nice way to spend some time, and it is within walking distance of Hotel Hamilton.Enjoy your stay in Manta!", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d4296751-Reviews-Apart_Hotel_Hamilton-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "Un personal amable en todo momento y está equipado con equipos modernos, wi fi de buena velocidad. El desayuno costeño agrega valor a la visita, ubicado cerca de las mejores playas de manta y 5 minutos del mall.  ", "p_fecha_comen": "2020-01-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 17.0, "p_date_stay": "2020-01-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "Durante un viaje por Ecuador, tuvimos que hacer noche imprevista en Manta. Salimos corriendo de un primer hotel que nos ofrecía un armario con colchones en el suelo en concepto de habitación para 4 personas por... 150 dólares. Ante la falta de oferta por laicidad (todo completo) acabamos alojándonos en el Hamilton... primer cabreo en recepción, donde nos cobraban el doble del precio que habíamos visto en Booking por la habitación... todo es cutre, hasta la puerta de entrada al hotel que parece una puerta de garaje, rejas en las ventanas, recepción enana, personal desagradable y un montón de personas esperando. Habitaciones correctas pero sin más. Ventana daba a una discoteca al aire libre. No pegamos ojo hasta las 5 de la mañana por la música a tope... no avisaron ni hicieron caso a nuestra queja por la mañana. Tratan a los clientes como si fuera ganado... desayuno básico. La gente que puntúa este establecimiento como agradable no habrá visto muchos hoteles en su vida o les habrá regalado la habitación. En nuestro caso, sólo una palabra: robo a mano armado sin escrúpulos. Añado por si acaso que todo el resto de nuestro en este maravilloso país se desarrolló a la perfección y fuera de este lugar, sólo hemos recibido un fantástico trato. …", "p_fecha_comen": "2019-08-01", "p_puntuacion": 1, "p_pais_de_origen": "Porto, Portugal", "p_n_contributions": 11.0, "p_date_stay": "2019-08-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "Pasamos 3 noches en manta y debido al Ironman no habían muchas opciones de hotel. Mientras viajaba a Manta llame al Hotel a saber si había disponibilidad y me sorprendió la amabilidad de la persona que me atendió. Me hicieron la reserva sin hacer depósito o dejar una garantía, solamente con la palabra. Nos ayudaron en todo y las personas muy amables.   El hotel es muy limpio, el desayuno bueno.  Las habitaciones son pequeñas pero muy bien equipadas y nos toco una con vista al mar.   Tienen un buen espacio de parqueadero y lo mejor es  cubierto. El sector donde esta ubicado es muy bonito y cerca de los centros comerciales y de la playa.  Si tu intención es quedarte en Manta y necesitas un lugar para descansar, este hotel cumple con todos los requisitos.", "p_fecha_comen": "2019-07-01", "p_puntuacion": 4, "p_pais_de_origen": "Ecuador", "p_n_contributions": 42.0, "p_date_stay": "2019-07-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "es un hotel muy cómodo, limpio... las habitaciones bien equipadas. un buen lugar  para hospedarse. una excelente ubicación. ame el bolon del desayuno.. de los mejores que he probado.  recomiendo las habitaciones que tienen vista al mar... y preferibles las que están sobre el segundo piso... tipo la habitación 35.", "p_fecha_comen": "2017-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Cartagena District, Colombia", "p_n_contributions": 15.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "Me quedé en este Hotel 3 noches por un Congreso en Manta. Las habitaciones son pequeñas pero funcionales. Las almohadas muy duras y recomiendo habitaciones que queden al lado opuesto de la recepción que había ruido, más no excesivo. Por ejemplo maletas de gente que ingresa y se escucha donde van rodando y cuestiones así, nada que impidiera descansar. Quiero sin embargo remarcar que la limpieza es excelente. El desayuno está muy bien y las dos personas que nos atendieron al desayuno maravillosas: atentas, sonrientes, buscaban en las opciones que había cómo resolver según gustos. En eso el hotel muy bien!", "p_fecha_comen": "2017-07-01", "p_puntuacion": 4, "p_pais_de_origen": "San Jose, Costa Rica", "p_n_contributions": 270.0, "p_date_stay": "2017-07-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "You know how certain hotels have vibes? This place has the worst vibe in Ecuador. ALL workers there never smile, look at you like you're from another solar system and are pathetically paranoid. The location is also terrible- far away from the city center. They buzz you in and out through a locked steel door, like they're expecting some sort of invasion. Funny though, the key to our room opened two other rooms on the same floor. GREAT phony security. I turned off a blaring TV set in the dining room while eating breakfast, and the cook came out and gave me a look with daggers shooting from her head. Talk about customer service- everyone at the front \"desk\" looked like they couldn't wait till we left. Wayyyyy better choices at the same rate closer to the city center. Forget these paranoid unfriendly people PLEASE.…", "p_fecha_comen": "2017-05-01", "p_puntuacion": 1, "p_pais_de_origen": "Boulder, Colorado", "p_n_contributions": 13.0, "p_date_stay": "2017-05-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "La habitación simple, aunque estrecha y carente de escritorio, contaba con un aire acondicionado y con acceso gratuito a Wi-Fi que funcionaba muy bien; el baño era limpio y la ducha era espaciosa. Aparte de eso, se trataba de un hotel funcional y cuyas tarifas estaban, en mi opinión, un poco por encima de las instalaciones, pero lo recomiendo para el propósito de dormir una noche de paso.", "p_fecha_comen": "2017-02-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 14.0, "p_date_stay": "2017-02-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "Este hotel está muy bien equipado con una habitación muy espaciosa y aire acondicionado.  Ofrece habitaciones modernas y elevadores para subir a los pisos superiores.  Tiene 4 pisos y está ubicado en un buen sector de la ciudad de Manta, a pocas cuadras del hotel Howard Johnson.  Tiene un buen precio en relación a otros hoteles del sector.  Pero al momento están construyendo una ampliación de la vía y como el sector está rodeado de varios restaurantes de nivel medio y alto hay un alto nivel de ruido en la calle que no deja descansar bien.  Como no tiene doble ventana se escucha claramente cualquier ruido que se produzca en el exterior y si usted se hospeda el fin de semana, seguramente no va a poder descansar bien.  Estuve una noche de sábado para domingo y me despertaron algunos gritos a las 2 de la mañana y luego a las 6 de la mañana empezaron a trabajar las máquinas que tenían que seguir en el trabajo de reparación de la avenida cercana al hotel que está en construcción.  Mi sueño no fue muy reparador como me esperaba.…", "p_fecha_comen": "2016-08-01", "p_puntuacion": 4, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 258.0, "p_date_stay": "2016-08-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "La atención es buena, las habitaciones cómodas, la ubicación está en un sector muy tranquilo, la distribución del hotel es regular, pues la piscina está en zona de subsuelo junto con bodega y parqueos, por eso el ingreso a la piscina es mal planificado", "p_fecha_comen": "2016-01-01", "p_puntuacion": 3, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 3.0, "p_date_stay": "2015-12-01"}, {"nombreh_id": "Apart Hotel Hamilton", "p_comentario": "Das Hotel befindet sich in guter Lage. Mit dem Taxi ist man für $2 schnell wo man hinmöchte. Der Blick aufs Meer ist ganz nett, aber es sind noch Häuser dazwischen. Sehr hilfsbereites Personal. Das Frühstück,  ... naja. Das Zimmer sehr sauber und mit Kühlschrank.  Ganz in der nähe gibt es einige Restaurants und eine sehr gute Konditorei/Kaffee (aber öffnet erst am Nachmittag ) .  In Manta kann man eigentlich nur an den Strand gehen. Allerdings ist man da nicht alleine, jedenfalls erging es uns so. Ansonsten fanden wir Manta nicht besonders. ", "p_fecha_comen": "2015-10-01", "p_puntuacion": 4, "p_pais_de_origen": "Santo Domingo, Dominican Republic", "p_n_contributions": 302.0, "p_date_stay": "2015-10-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d7245670-Reviews-Hostal_Casa_Latina-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Casa Latina", "precio": 45.0, "direccion": "Calle 26 Avenida Flavio Reyes, Manta 130802 Ecuador", "puntuacion": 3.5, "descripcion": "Looking for a place to stay in Manta? Then look no further than Hostal Casa Latina, a family-friendly inn that brings the best of Manta to your doorstep.Hostal Casa Latina is a family-friendly inn offering air conditioning in the rooms, and it is easy to stay connected during your stay as free wifi is offered to guests.The inn features a 24 hour front desk, room service, and a sun terrace. Plus, guests can enjoy a lounge, which has made this a popular choice among travelers visiting Manta. For guests with a vehicle, a parking garage is available.When you’re feeling hungry, be sure to check out Princeps Restaurante, which is a Mediterranean restaurant that is popular with locals and out-of-towners alike.Best of all, Hostal Casa Latina makes it easy to experience some great Manta attractions like Museo del Banco Central, which is a popular history museum.We’re sure you’ll enjoy your stay at Hostal Casa Latina as you experience everything Manta has to offer.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d7245670-Reviews-Hostal_Casa_Latina-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Casa Latina", "p_comentario": "Sin luz en el baño y pasillo, y no me puedo llevar la llave, te piden quedarse con ella y en verdad no estoy de acuerdo, el agua caliente dañado, jabon muy pequeño, es incomodo, escuchas todo de los vecinos y pasillo. ", "p_fecha_comen": "2017-03-01", "p_puntuacion": 2, "p_pais_de_origen": "Panama City, Panama", "p_n_contributions": 32.0, "p_date_stay": "2017-03-01"}, {"nombreh_id": "Hostal Casa Latina", "p_comentario": "I had just-longer-than-one-day business in Manta, so needed a place only to sleep, and Casa Latina was an optimal solution. I really felt at home by the treat of the staff. They answered all my questions to find very specific things in Manta, and even offered me a limited internet time on one of their own devices as I had none of them on me. They had hot water which *worked*. :-) The room could definitely have been nicer and more silent at night. When I accidentally left an important object in my room and called them, they kept it for me for 2 weeks when I could return. Reliable, helpful place, recommended.", "p_fecha_comen": "2015-11-01", "p_puntuacion": 4, "p_pais_de_origen": "Bratislava, Slovakia", "p_n_contributions": 7.0, "p_date_stay": "2015-11-01"}, {"nombreh_id": "Hostal Casa Latina", "p_comentario": "This hostel is run by a very nice, honest family. They consistantly offer the lowest prices for a place to stay in Manta. They are located in the middle of everything and a short trek to the beach.   You are part of the family here and they will help you get where you are going for less than a cab. I have had a great experience both times I stayed here. The owners daughter even took me for a tour of the local sites and food last time I stayed and I enjoyed every moment of that day.", "p_fecha_comen": "2015-10-01", "p_puntuacion": 5, "p_pais_de_origen": "Keizer, Oregon", "p_n_contributions": 13.0, "p_date_stay": "2015-10-01"}, {"nombreh_id": "Hostal Casa Latina", "p_comentario": "the hostal is very basic and no frills. the room was tiny as was the bathroom. the place is a very long walk....like 20 minutes or more to the beach.......and the hostal is not near anything of touristic interest but it is not far from a good supermarket. the wifi was poor.....the main positive was that it is family operated with the family actually living on premises with college kids as well and all the family does what it can to be of help. they are sincere and friendly", "p_fecha_comen": "2015-08-01", "p_puntuacion": 3, "p_pais_de_origen": "Hawaii", "p_n_contributions": 118.0, "p_date_stay": "2015-07-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d6874182-Reviews-Hotel_Playa_Murcielago-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hotel Playa Murcielago", "precio": 192.0, "direccion": "Avenida Flavio Reyes y Calle 27 Diagonal al Edificio Platinium, Manta 080650 Ecuador", "puntuacion": 3.0, "descripcion": "See why so many travelers make Hotel Murcielago their small hotel of choice when visiting Manta. Providing an ideal mix of value, comfort and convenience, it offers an array of amenities designed for travelers like you.Free wifi is offered to guests, and rooms at Hotel Murcielago offer air conditioning.During your stay, take advantage of some of the amenities offered, including room service. Guests of Hotel Murcielago are also welcome to enjoy a pool and an on-site restaurant.If you like Italian restaurants, Hotel Murcielago is conveniently located near La Dolce Vita, Ramoni's Fast Gourmet, and Juventud Italiana.If you’re looking for things to do, you can check out Museo del Banco Central (0.3 mi), which is a popular attraction amongst tourists, and it is within walking distance.We’re sure you’ll enjoy your stay at Hotel Murcielago as you experience all of the things Manta has to offer.", "calficacion_tx": "Average", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d6874182-Reviews-Hotel_Playa_Murcielago-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hotel Playa Murcielago", "p_comentario": "Habitaciones no hay agua caliente y no lo solucionan,  fuera de mi habitación se organizó una borrachera de amigos que duró toda la noche,  sin poder dormir y el personal del hotel no Hiso nada,  ni llamo la atención. Me pareció pésimo la Atención. No lo recomiendo. ", "p_fecha_comen": "2015-10-01", "p_puntuacion": 1, "p_pais_de_origen": "", "p_n_contributions": 17.0, "p_date_stay": "2015-10-01"}, {"nombreh_id": "Hotel Playa Murcielago", "p_comentario": "estuve una semana en manta y tuve la oportunidad de estar en esta hosteria , debo de felicitarlos a los trabajadores  y a la dueña una atención de primera me sentí como en casa la comida muy buena y la atención de primera los felicito y volviera a manta volvería a este hostal", "p_fecha_comen": "2015-09-01", "p_puntuacion": 5, "p_pais_de_origen": "Spain", "p_n_contributions": 1.0, "p_date_stay": "2015-08-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d6206512-Reviews-Auto_Hostal_Jaramisol-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Auto Hostal Jaramisol", "precio": 16.0, "direccion": "Jaramisol Lotes B5 A,B,C, Manta 130802 Ecuador", "puntuacion": 2.0, "descripcion": "Boasting a bar and a terrace, Auto Hostal Jaramisol is set in Jaramijó, 12 km from Manta Harbour and 3.2 km from Jaramijó. Among the facilities of this property are a restaurant, a 24-hour front desk and room service, along with free WiFi.", "calficacion_tx": "Poor", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d6206512-Reviews-Auto_Hostal_Jaramisol-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Auto Hostal Jaramisol", "p_comentario": "The hostel is far away from Manta and from nearby Town Jaramijó. The are looks like a ghetto, but the hostel is clean and ok. The owner family is kind of harsh and always in a bad mood. There is food, which is not very good but cheap.", "p_fecha_comen": "2015-11-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 7.0, "p_date_stay": "2015-11-01"}, {"nombreh_id": "Auto Hostal Jaramisol", "p_comentario": "Far from downtown Manta.  Cabbie did not know where it was and charged $10. For what should have been at the most a $4.00 fare.  Owner and wife were welcoming but our ability not to speak Spanish was a problem.  The owner's wife fixed us an evening meal which was delicious and she only charged $5.00 for the two of us.  The place had WiFi but it didn't always work unless you were close to the office.  The next day the owner took us to the waterfront and let us off on our own.  We met up with a referred friend who helped us find an economical place to stay after we completed our 2 nights at Auto Hostel Jarimisol.  The owner had told us to call when we were ready to come back.  When we called, the wife could not understand English do we ended up taking a cab and this time the cab driver knew the way and did not overcharge.  The air conditioner advertised was a fan.  There was no hot water.  None of the other amenities advertised were present.  The owner and his wife were nice enough but they don't have much of an operation to recommend.…", "p_fecha_comen": "2015-09-01", "p_puntuacion": 2, "p_pais_de_origen": "", "p_n_contributions": 43.0, "p_date_stay": "2015-09-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d12332439-Reviews-Hostal_Los_Mantas-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Hostal Los Mantas", "precio": 38.0, "direccion": "Calle 13 Avenida 8, Manta 130802 Ecuador", "puntuacion": 2.0, "descripcion": "Set in Manta, 1.1 km from El Murcielago Beach, Hostal Los Mantas features concierge services and free WiFi. Featuring family rooms, this property also provides guests with a terrace.", "calficacion_tx": "Poor", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d12332439-Reviews-Hostal_Los_Mantas-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Hostal Los Mantas", "p_comentario": "Took a look at one of the rooms and was glad not to have booked it beforehand. The room was dingy with old, stained mattresses and a grotty looking bathroom. The receptionist quoted a higher price for it than was showing on booking.com. Went elsewhere.", "p_fecha_comen": "2017-06-01", "p_puntuacion": 2, "p_pais_de_origen": "Phnom Penh, Cambodia", "p_n_contributions": 77.0, "p_date_stay": "2017-06-01"}]}, {"link": "https://www.tripadvisor.com///Hotel_Review-g297538-d12148845-Reviews-Wyndham_Manta_Sail_Plaza_Hotel_and_Convention_Center-Manta_Manabi_Province.html", "tipo": "hotel", "fecha_view": "2022-10-31", "nombre_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "precio": 162.0, "direccion": "Via a Barbasquillo Km 1. 7, Manta 130802 Ecuador", "puntuacion": 4.0, "descripcion": "The most important Pacific Coast hotel, the Wyndham Manta Sail Plaza & Convention Center is located in front of the sea in the Port of Manta, one of the most important Ports in Ecuador. Surrounded by wonderful beaches, the hotel has two restaurants, one All-Inclusive and one Executive. Two bars are near the restaurants. Also, one pool bar, an outdoor pool and a kid’s pool. Our Convention Center has 14 meeting rooms, capacity until 3000 thousand people. A complete game room for children and adults, our discotheque and karaoke will be part of your stay.", "calficacion_tx": "Very good", "sitio_web": "https://www.tripadvisor.com///Hotel_Review-g297538-d12148845-Reviews-Wyndham_Manta_Sail_Plaza_Hotel_and_Convention_Center-Manta_Manabi_Province.html", "ciudad": "manta", "comentarios": [{"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Pésima experiencia comenzando por el trato descortés del personal en general toda solicitud tiene un no por respuesta cero ganas de ayudar al huésped. La habitación tenía un mal olor que venía del baño. El restaurante donde se sirve el desayuno tiene todos los vidrios sumamente sucios dando un mal aspecto al lugar. Finalmente tienen el transfer al aeropuerto dañado y no dan ningún tipo de solución al huésped. El peor hotel en el que me he hospedado espero no regresar. ", "p_fecha_comen": "2022-10-13", "p_puntuacion": 1, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-10-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "I had to carry my bags in from taxi. Four people at counter to check me in. First two rooms were not good so I agreed on the third room, hotel appears empty, but the put you in the rooms on the road not the water view rooms. Late check out is very expensive, $20 an hour. Seems very overpriced for Ecuador.", "p_fecha_comen": "2022-06-01", "p_puntuacion": 3, "p_pais_de_origen": "Canoa, Ecuador", "p_n_contributions": 36.0, "p_date_stay": "2022-06-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "El Hotel es muy colorido en la noche, las habitaciones y baño son modernos, limpios y cómodos. El desayuno es muy variado, rico , recomiendo ofrezcan mas pastelitos. La piscina es limpia y recibe mucho sol hasta el mediodía pues el atardecer se tapa con el mismo edificio. La ubicación es cerca del centro comercial La Cuadra donde hay muchos restaurantes. Insistí q me asignen mi habitación con vista al mar y aceptaron. El gym es grande, con muchos equipos pero no tenía ventanas, idealmente para mirar afuera mientras se ejercita y su aire acondicionado no funcionó. El uso del jacuzi, hidromasaje es con costo. Recomiendo el hotel  ,mas para hospedaje de trabajo, para ejecutivos. No para unas vacaciones familiares. Hizo falta mas calidez, creo q es porque el hotel no tiene salida a la playa, al mar. Sus empleados fueron educados, serviciales. Muchos saludos…", "p_fecha_comen": "2022-05-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 13.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Check in was slow and tedious  Pool has no sun at 2 pm and there was a kids party ! For us, the guests of the hotel, there was no consideration! No food, no chairs , no special place ! Horrible experience  Rooms: I booked a room with sea view and was given a room with partially sea view!!!! Amenities were awful ! Hotel’s employees weren’t attentive as a hotel employee should be in a business we’re this is a “have to”. Very very disappointed . Very expensive for this! I will never recommend this hotel or ever come back! Awful", "p_fecha_comen": "2022-04-01", "p_puntuacion": 1, "p_pais_de_origen": "Cali, Colombia", "p_n_contributions": 28.0, "p_date_stay": "2022-04-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Buena estadía y lugar, pero te cobran por personas extras personas. No pudieron darme ninguna póliza para mostrar esto ya que Wyndham cobra por habitación y no por personas que vayan. El app deja solo poner 4adultos y salió el mismo precio si ponía 4 adultos y 4 niños. Pero cobraron de más ", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Chicago, Illinois", "p_n_contributions": 2.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Un gran servicio a n el hotel me encantó hospedarme en ese lugar es un gran hotel ya voy 2 veces me fui a ese hotel y siempre van mejorando. Si van a este hotel es el mejor me encantó les recomiendo ☺️", "p_fecha_comen": "2022-02-01", "p_puntuacion": 5, "p_pais_de_origen": "Quito, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Desafortunadamente la estadía no fue placentera. Hubieron muchas instancias desagradables que hubiera preferido evitar, para mi mala suerte pagué con anticipación y no pude cancelar mi reservación. La comida del desayuno fue bastante regular por no decir mala, el ambiente del hotel es totalmente frío y no invita al huésped a quedarse en el espacio. El día que llegué había un grupo de hombres emborrachándose sentados en la piscina con un parlante extra, el cual sonaba mucho mas fuerte que la música del hotel. Al quejarnos les pidieron que apaguen el parlante, pero un par de minutos después ellos procedieron a prenderlo de nuevo a plena vista de las autoridades del hotel. Totalmente desagradable. El parqueadero es demasiado oscuro, además la cama king en la que dormimos tenía una sábana base que parecía haber sido acomodada de una cama mas pequeña ya que no llegaba siquiera a meterse bajo el colchón y se veía todo el interior de la cama. El cubrecama estaba manchado, el ventilador del baño no funcionaba y al hablar con el manager de todos estos problemas optó por ignorarlos y decir que teníamos el privilegio de que nos hayan dado una habitación con vista al mar ya que eso cuesta extra. Fue un verdadero desastre, no volveremos a hospedarnos aquí.…", "p_fecha_comen": "2022-01-01", "p_puntuacion": 2, "p_pais_de_origen": "Brooklyn, New York", "p_n_contributions": 2.0, "p_date_stay": "2022-01-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "We stayed in one of the lofts which are supposed to be the best that this hotel has to offer and out experience was extremely disappointing. Several items didn’t work:  1) No blackout curtains on the top floor even though it faces a paddle court with bright lights until late at night. 2) no hot water in the downstairs bathroom, eventually the solution was to run the shower upstairs so that warm water would flow downstairs  3) the shower door in the top bathroom didn’t close 4) the room didn’t get clean unless we called several times to get it done 5) the stairs carpet was torn 6) there were only two sun umbrellas at the swimming pool and one was broken 7) one of the floorboards in the loft was unsecured and made a ton of noise when stepped over it 8) burned lightbulb  We provided feedback to the front desk and also asked to change rooms but nothing was done.  Terrible customer service and communication. We are six guests that will never stay there again.  I have stayed at several Wyndhams before and this one is definitely managed below expectations.…", "p_fecha_comen": "2022-01-01", "p_puntuacion": 1, "p_pais_de_origen": "San Francisco, California", "p_n_contributions": 2.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "La misma carta menú en los tres días de estancia, nada de variedad, mesa bufet, solo en el desayuno, y poca proactividad del personal para que los huéspedes disfruten al máximo su estancia, nula animación en las areas recreativas. ", "p_fecha_comen": "2021-12-01", "p_puntuacion": 2, "p_pais_de_origen": "Canar Province, Ecuador", "p_n_contributions": 1.0, "p_date_stay": "2021-12-01"}, {"nombreh_id": "Wyndham Manta Sail Plaza Hotel and Convention Center", "p_comentario": "Ciertos aspectos excelentes, el personal cumple con las medidas de bioseguridad, todo se ve muy limpio. Quizás el aspecto a mejorar son las comidas, que aunque son de muy buena calidad, presentación y sabor las que están disponibles, considero que el menú requiere mayor variedad o rotación. ", "p_fecha_comen": "2021-12-01", "p_puntuacion": 4, "p_pais_de_origen": "", "p_n_contributions": 2.0, "p_date_stay": "2021-12-01"}]}]