[{"descripccion": "78 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d1421732-Reviews-Hotel_Emperador-Ambato_Tungurahua_Province.html", "nombre": "Hotel Emperador", "precio": "$100", "direccion": "AV. Cevallos 10-14 y Lalama Esquina, Ambato 180150 Ecuador", "puntuacion": "4.0", "descripcion": "HOTEL EMPEROR, the best choice for the pleasure and relaxation of domestic and foreign visitors who demand quality and taste. The ideal for the executive who needs the best rest after a hard day's work. Our hotel is located in Av. Cevallos esq. Lalama, the heart of Ambato and area of greatest business and commercial development of the city. The perfect combination of our spacious bathrooms, well acclimated, warm and welcoming modern design, and our personalized attention, providing services of international quality, backed by a team of highly trained professionals, they will provide maximum comfort and satisfaction to stay in Ambato.", "calficacion": "Very good", "comentarios": [{"comentario": "El hotel está viejo, no muy bien mantenido, se nota que los muebles no han sido renovados en largo tiempo, al igual que el diseño. Destacó la amabilidad de la adminIstración para permitir cambio de fechas.  El desayuno con poca variedad. La habitación para que da a la calle con un ruido terrible, a las 8 de la mañana ruido infernal, música desde la calle, un hotel de 4 estrellas debe tener insonorización.", "fechac": " Jul 2022", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "137"}, {"comentario": "Personal de recepción arrogante, que no les importa nada de las solicitudes de los usuarios y huéspedes. Hotel caro, con las instalaciones de Spa PÉSIMAS, sucias, no funcionan pero si cobran muy bien!! NUNCA REGRESAREMOS ALLÍ NI RECOMENDAMOS A NADIE!  Una vergüenza para la calidez de los ambateños pues el personal trata muy descortés a la gente. Alerta!", "fechac": " Apr 2022", "calificacion": "bubble_10", "p_location": "Ambato, Ecuador", "p_n_contributions": "26"}, {"comentario": "He vuelto a hospedarme y realmente es excelente, en todo sentido. La calidad de la atención es sensacional, de nivel internacional. Una hospitalidad y amabilidad muy por encima de la media.  La gastronomia es extraordinaria. Altamente recomendable", "fechac": " Mar 2022", "calificacion": "bubble_50", "p_location": "Buenos Aires, Argentina", "p_n_contributions": "9"}, {"comentario": "El hotel es imponente por fuera pero  antiguo por dentro, es bonito pero por el precio se puede encontrar con facilidad mejores opciones.  Ocupamos el yacuzy con mi hija y el agua estaba con un mal olor y le dio infección de vías luego. TERRIBLE. Para un hotel 4 estrellas.  En cuanto a la atención no es esmerada, es mediocre con excepción del botones que si fue amable.", "fechac": " Aug 2021", "calificacion": "bubble_30", "p_location": "Riobamba, Ecuador", "p_n_contributions": "32"}, {"comentario": "El hotel es grande bien ubicado, el servicio fue amable y estandar un poco estresante la entrada por la lentitud por temas de pandemia. Buen protocolo de limpieza y bioseguridad. Nos recomendaron donde comer y estacionar el vehiculo", "fechac": " Dec 2020", "calificacion": "bubble_30", "p_location": "Guayaquil, Ecuador", "p_n_contributions": "1325"}, {"comentario": "Me imagino que el hotel debe tener excelentes ingresos en esta época para despreciar un cliente. El recepcionista, si fuera el dueño hiciera lo posible por captar clientes en vez de ahuyentarlos. Según el trabaja 11 años en el hotel. Trate de pagar con cheque de mi empresa, “excelente número de cheque”. O cobrarlo el día siguiente para cancelar tres noches, me dijo muy arrogantemente que trabaja 11 años y que nunca ha permitido eso.  Perdieron un cliente y mis recomendaciones", "fechac": " Jul 2020", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Realmente espectacular. La calidad y cordialidad de la atención de todo el personal, la limpieza de la habitación como de los espacios públicos. El extraordinario desayuno buffet, junto con la calidad de la comida del menú para almuerzo y cena. Las instalaciones siempre bien presentables y mantenidas. Me pongo a pensar en los comentarios que hablan de deterioro en el servicio o que el hotel es antiguo.La verdad que algunos viajeros hacen comentarios irresponsables y nos confunden al resto de los viajeros que leemos esas opiniones. Visito seguido este hotel y se de lo que hablo, de antiguo no tiene nada. Magnifico por donde se lo mire.", "fechac": " Aug 2019", "calificacion": "bubble_50", "p_location": "Buenos Aires, Argentina", "p_n_contributions": "9"}, {"comentario": "Hay que resaltar que el personal del hotel es muy amable y colaborador. Sin embargo el hotel es muy antiguo, la ubicación es difícil por el ruido y el tráfico. En el comedor al desayuno ponen novelas a todo volumen que no es muy agradable para desayunar.", "fechac": " Mar 2019", "calificacion": "bubble_30", "p_location": "Bogota, Colombia", "p_n_contributions": "21"}, {"comentario": "para ambato es una excelente opcion, buenas instalaciones, rico desayuno, amplias habitaciones, camadas grandes y comodas. Lo unico malo es que esta en el centro y si hay alguna fiesta o algun evento en la plaza el ruido puede ser molesto.", "fechac": " Feb 2019", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "132"}, {"comentario": "HOTEL EMPERADOR  This hotel is very good because it has a full service, it has an indoor pool, it has free wifi, spacious and elegant rooms, it has a gym, a garage and an attractive location in the city center of Ambato.", "fechac": " Jan 2019", "calificacion": "bubble_30", "p_location": "", "p_n_contributions": "4"}]}, {"descripccion": "109 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d482734-Reviews-Hotel_Ambato-Ambato_Tungurahua_Province.html", "nombre": "Hotel Ambato", "precio": "", "direccion": "Guayaquil 0108 y Rocafuerte, Ambato 0108 Ecuador", "puntuacion": "3.5", "descripcion": "Ambato Hotel is located in the heart of the city, where you can enjoy the comfort of our facilities and our excellent cuisine in a relaxed and welcoming.", "calficacion": "Very good", "comentarios": [{"comentario": "We stayed at Hotel Ambato for one night, our experience was a great first impression, secure, very clean, and the most awesome view of the city, we did notice the windows were not sound proof as it there is a bar area nearby, was disappointed by that, beds were standard, not up to expectation for the price we paid, overall disappointing for the price", "fechac": " Jun 2022", "calificacion": "bubble_20", "p_location": "Quito, Ecuador", "p_n_contributions": "15"}, {"comentario": "Mala experiencia calidad precio ! Las habitaciones viejas, no tiene ventilacion y nada extrator, la cama básica, el desayuno paso la prueba, pero las habitaciones no sirven para descansar, NO LO RECOMIENDO, MEJOR BUSQUEN UN HOSTAL PORQUE LA REALIDAD QUE PARECE HOSTAL ", "fechac": " Oct 2021", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "52"}, {"comentario": "I have been a tourist in the city of Ambato for 4 days. The city is known as a \"City of Flowers, Fruits and Bread\", the people who live in the city are very kind, friendly and respectful, the  in Ambato I have felt very happy because I have enjoyed all the natural places they are very beautiful and fun as a its parks and the Cathedral, it is mild climate is very relaxing. In the city of Ambato you can find different products and typical foods very delicious. It also has hotels with neat and clean rooms.", "fechac": " Jan 2021", "calificacion": "bubble_50", "p_location": "Cotacachi, Ecuador", "p_n_contributions": "4"}, {"comentario": "comfortable, clean, good service and satisfactory breakfast. Also the location and the view of the city added up for a pleasant stay. We felt pretty safe to walk around. The parking have security. Two Thumbs up for the service", "fechac": " Feb 2020", "calificacion": "bubble_40", "p_location": "Palm Beach Gardens, Florida", "p_n_contributions": "138"}, {"comentario": "This is a nice hotel with large bedrooms. The price of the room, which  includes a very good breakfast, and parking, is reasonable. The restaurant  serves excellent food though prices are  somewhat expensive.   Some rooms have been renovated. The rest of rooms deserve an up-date.  I do recommend this hotel in Ambato.", "fechac": " Feb 2020", "calificacion": "bubble_40", "p_location": "", "p_n_contributions": "2"}, {"comentario": "We booked online based on a friends recommendation. We arrived early evening after a long drive. They showed us our small room and it did not have any windows. And no other form of ventilation. We requested a room with a window and they questioned why we did not know this was not our booking. The pictures do not show it. Then they showed a room with one queen and a child’s bed. Two adults this is not going to work. They refused to refund our money for us to go elsewhere. Then they showed a “suite”, which was a small dark room attached to a bedroom with a king-sized bed. We requested a fan and agreed to share because we were not willing to forfeit our money. That night my daughter saw ants crawling up on the couch by our luggage. Since it was over the kitchen the floor was hot. The bathroom vanity needed refinishing, the soap dish was on the floor, and the tile in the corner was cracked and moldy. More ants crawled in on Saturday into our luggage and my daughter found one on her jacket after we left. They are hard to see because of the poor lighting. The worst was she came back after midnight and was locked out. Thank goodness the driver waited with her. The neighborhood is shut down at night and isolated ! Would not stay here.…", "fechac": " May 2019", "calificacion": "bubble_10", "p_location": "New York City, New York", "p_n_contributions": "32"}, {"comentario": "First of all, there is no many place to stay in Ambato. It is just a small town, went to Ambato on business. It was my friend paid for it and made a reservation for me so that no complaint. Second, Hotel Ambato is pretty old with odd style. But the view which is awesome. If you do not really care about style, please do welcome. Third, their breakfast which is pretty acceptable. There are many bar around and some good restaurants. Grocery sore nearby.  This quiet place to say I was not sleeping very well because there were so many sounds from dogs' barking at midnight, also you can head the voice next door. Bathroom is pretty limited space.", "fechac": " Mar 2019", "calificacion": "bubble_20", "p_location": "Xitun, Taichung", "p_n_contributions": "510"}, {"comentario": "Algo caro para las instalaciones que ofrece. El desayuno no es muy bueno. No tiene caja de seguridad en habitaciones. Es una opción para dormir y seguir viajando..Puntos a favor: bien ubicado. El personal es muy amable y bien predispuesto.", "fechac": " Mar 2019", "calificacion": "bubble_30", "p_location": "Buenos Aires, Argentina", "p_n_contributions": "17"}, {"comentario": "Fuimos a los Toros, por 2 noches pague 350 dólares, eso me parece caro para el tipo de hotel. Me sorprendió que el desayuno nos sirvieran con Jugo completamente fermentado, eso quiere decir que lo guardan. ", "fechac": " Mar 2019", "calificacion": "bubble_10", "p_location": "Cuenca, Ecuador", "p_n_contributions": "62"}, {"comentario": "Excelente servicio al momento de realizar nuestro evento llegamos desde Quito hasta Ambato y el salón estába preparado los meseros muy amables y la comida perfecta excelente sabor, presentación y aroma", "fechac": " Feb 2019", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "10"}]}, {"descripccion": "29 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d7804138-Reviews-Hotel_Florida-Ambato_Tungurahua_Province.html", "nombre": "Hotel Florida", "precio": "$66", "direccion": "Av. Miraflores 11-31 Frente Al Colegio La Inmaculada, Ambato 180150 Ecuador", "puntuacion": "4.0", "descripcion": "", "calficacion": "Very good", "comentarios": [{"comentario": "El hotel cuenta con aparcamiento privado (aunque no vigilado).  Nos tocaron habitaciones en el 2° piso, sin ascensor. Para aquellos que viajen con maletas grandes y pesadas, eso es un punto en contra.  La habitación estuvo bien. El colchón cómodo. El baño demasiado pequeño. No cabe una persona para poder hacer las necesidades que cualquiera sabe que se hace en esos lugares.  El desayuno incluido parecía algo escueto en cantidad, aunque el servicio fue excelente.", "fechac": " Sep 2022", "calificacion": "bubble_40", "p_location": "Queretaro City, Mexico", "p_n_contributions": "22"}, {"comentario": "No se si era Hotel o Discoteque?… Que falta de respeto para quienes estamos hospedados e inventábamos descansar, convirtieron por  un evento en discoteque el hotel… y por supuesto que no se nos informó nada ni al reservar ni al hacer el checking…  Recomendado solo Iara quien quiera una noche de desvelo….", "fechac": " Jul 2022", "calificacion": "bubble_10", "p_location": "Santo Domingo, Ecuador", "p_n_contributions": "1"}, {"comentario": "Veo los comentarios de años pasados y me doy cuenta que la administración de este bonito hotel no los toma en cuenta. La ubicación es excelente, la habitación 112 que me asignaron es una cajita de fósforos un poco descuidada. Lo realmente nefasto es el personal, el conserje que se queda las noches lastimosamente no tiene idea de nada, necesité utilizar la caja fuerte de la habitación y el señor no pudo darme el servicio (algo tan simple). El otro conseje que atiende el desayuno a duras penas puede saludar entre dientes. Por el precio que se paga 44,00 usd en mi caso, uno espera por lo.menos un trato cordial. Saludos amigos, espero mejoren en estos simples detalles. Antes. Santiago Garcés", "fechac": " Apr 2022", "calificacion": "bubble_20", "p_location": "", "p_n_contributions": "1"}, {"comentario": "El hotel es viejo y sucio, el piso, las puertas, las paredes, el baño, todo es feo y nos cobraron un adicional a la tarifa pagada en la aplicación de hoteles.com, que pena que pongan fotos que no corresponden al estado real del hotel, la alfombra manchada da el toque que le faltaba de decepción ", "fechac": " Feb 2022", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Es un lugar clásico, la atención del personal es buena, se esmeran para atender , las habitaciones bonitas me gusto la lencería, tiene un toque italiano muy interesante los espacios comunes. Desayuno pésimo pan huevo y jugo, y cuando le dije que LAS FRUTAS A LA CHICA QUE ME ATENDIÓ ME DIJO QUE SE COBRABAN EXTRA ?  Estimado me encantó el hotel pero en hotel baratos de otra provincia regalan las frutas osea creo que lo que pague valía la pena unas frutas en el desayuno y más aún en ambato. Saludos atentamente un cliente viajero.", "fechac": " Oct 2020", "calificacion": "bubble_20", "p_location": "Quito, Ecuador", "p_n_contributions": "52"}, {"comentario": "I have returned to Hotel Floridai for the 16th time and am so pleased with the recent upgrades in beds, pillows, decor, and cafeteria re-do that add to the quality experience.  What makes it most comfortable is the welcoming quality staff that always provide excellent service with whatever the customer needs.  The food is great.  The Manager seeks daily to provide any extra service that is requested. It's a nice location in a safe area. Would recommend to anyone visiting in Ambato and look forward to another visit.", "fechac": " Feb 2020", "calificacion": "bubble_50", "p_location": "Grand Forks, North Dakota", "p_n_contributions": "3"}, {"comentario": "Hotel Florida was very according to our group over the week of Feb 8 - 15th. The food and service was excellent throughout the week and the rooms had been updated prior to our arrival. I would Highly recommend this hotel when traveling to Ambato, Ecuador.", "fechac": " Feb 2020", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "6"}, {"comentario": "Good a accommodations, rooms were keeped very clean and had been updated new window treatments walls painted new mattresses  and comforters very comfortable very friendly  staff. Location is Ideal.  Food is good. ", "fechac": " Feb 2020", "calificacion": "bubble_40", "p_location": "Fargo, North Dakota", "p_n_contributions": "27"}, {"comentario": "This is a great hotel with great service. The rooms are nice and very clean, and it has superb staff.  This was my fourth time staying and it has been upgraded nicely.  I would definitely recommend this hotel.", "fechac": " Feb 2020", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Hotel en buena zona, tiene estacionamiento cómodo, seguridad y la cama está bien.  Se caen en cosas simples, no puedes tomar ni una cerveza en la noche,  no hay nada de comer tampoco. Se queda un conserje atendiendo la madrugada  y no tiene idea de nada.   El baño de mi habitación fue absolutamente incomodo por ser tan pequeño. Y el desayuno dista mucho de ser bueno.  Cero actividades para niños y adultos.  Es un hotel para una noche de ejecutivo. ", "fechac": " Jan 2020", "calificacion": "bubble_30", "p_location": "Cumbaya, Ecuador", "p_n_contributions": "11"}]}, {"descripccion": "90 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d2260640-Reviews-Roka_Plaza_Hotel_Boutique-Ambato_Tungurahua_Province.html", "nombre": "Roka Plaza Hotel Boutique", "precio": "$68", "direccion": "Av. Simon Bolivar 20-62 between Quito and Guayaquil, Ambato 180101 Ecuador", "puntuacion": "4.0", "descripcion": "", "calficacion": "Very good", "comentarios": [{"comentario": "Un ambiente muy familiar con un edificio espectacular adecuado muy bonito elegante que presta todas las facilidades para un momento de reposo en la ciudad de ambato La atención del personal es de mucha amabilidad excelencia la comida es exquisita totalmente recomendado el lomo a la piedra", "fechac": " Sep 2022", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "71"}, {"comentario": "Die Zimmer sind mit antiken Originalmöbeln eingerichtet.  WC/Dusche separat (im Zimmer 7).  Restaurant im wunderschönen Innenhof, Frühstück und Abendessen waren erstklassig und wurden von freundlichem Personal serviert. Wir wurden vom ersten Tag an mit unseren Namen angesprochen.  Der Wäscheservice war schnell und tadellos.", "fechac": " Jun 2022", "calificacion": "bubble_50", "p_location": "Hagenbuch", "p_n_contributions": "5"}, {"comentario": "Una casa restaurada con muy buen gusto, excelente servicio y atención del staff, mi habitación no tenía ventanas y debido a la temporada (diciembre) habían eventos lo que hizo un poco difícil dormir por el ruido, en general muy buen hotel y muy recomendable", "fechac": " Jan 2020", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "5"}, {"comentario": "Struttura in stile coloniale ben mantenuta; bellissime le colonne del chiostro e i pavimenti. Camera che dava sulla sala ristorante, abbastanza rumorosa sia la sera che la mattina. Ho sofferto la mancanza totale di finestre nella camera. La cena al ristorante è stata molto buona, anche se un po' cara.", "fechac": " Jun 2019", "calificacion": "bubble_40", "p_location": "Crema, Italy", "p_n_contributions": "64"}, {"comentario": "Estuvo excelente todo! Tuvimos una hermosa estadía, el servicio es muy bueno y la comida es deliciosa y de excelente calidad! En mi opinión este hotel es un 10/10, perfecto si vas a quedarte en Ambato, Ecuador.", "fechac": " Apr 2019", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "2"}, {"comentario": "Originally an upper-class home built in the early 1800's.  Seven meticulously restored rooms, most opening to the interior patio from the second floor.  From the manager to the maids, the staff treated us like royalty (which we are not).  Lonely Planet rates dinner in the restaurant as one of the top ten things to do in Ambato . . . we could not agree more.  An excellent menu, well-prepared and served to perfection.  Old world charm in a comfortable setting.  The manager gave us excellent advice on travel arrangements to Quito.", "fechac": " Apr 2019", "calificacion": "bubble_50", "p_location": "Sacramento, California", "p_n_contributions": "33"}, {"comentario": "We stayed here 2 nights over the New Year’s break. Given it is centrally located we were a little concerned it would be loud, but were pleasantly surprised it was so peaceful. Clean facilities and a large breakfast. Staff were friendly and our family felt very comfortable. I’d highly recommend", "fechac": " Jan 2019", "calificacion": "bubble_40", "p_location": "Sydney, Australia", "p_n_contributions": "19"}, {"comentario": "I stayed at this hotel for two nights. The beds were extremely cold, and there was NO door to the bathroom. The breakfast was alright, but you could get better out on the street. If you are coming with more that two people, I do not recommend. The staff were nice, but I walked into my room to a maid Making my bed. Out of 10, I would give it a 5. 💩", "fechac": " Jan 2019", "calificacion": "bubble_30", "p_location": "", "p_n_contributions": "3"}, {"comentario": "The hotel is very nice, this is by far One of the best hotels here in Ambato. The breakfast was very delicious and fresh. The shower took a bit of time to warm up but overall this hotel was perfect for me and my family.", "fechac": " Jan 2019", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Comer y ser atendido de la mejor manera describe la atención de este restaurante en el centro de Ambato. La excelencia de la cocina demuestra su compromiso y sus espacios coloniales son muy bien mantenidos.", "fechac": " Dec 2018", "calificacion": "bubble_50", "p_location": "Ambato, Ecuador", "p_n_contributions": "35"}]}, {"descripccion": "40 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d4542977-Reviews-Hotel_Boutique_Mary_Carmen-Ambato_Tungurahua_Province.html", "nombre": "Hotel Boutique Mary Carmen", "precio": "$81", "direccion": "Av. Cevallos y Martinez esquina Frente al parque Cevallos, Ambato 180150 Ecuador", "puntuacion": "4.0", "descripcion": "BOUTIQUE HOTEL MARY CARMEN \"located in the central and commercial town Jardin del Ecuador Ambato, makes your consideration our spacious and modern facilities for those who visit us enjoy doing business, or with their families for tourism and leisure. We are the first theme hotel in the center of the country that has the same first technology which meets the hotel standards worldwide, with total comfort and convenience. Our 51 suits offer comfort of excellence, with a typological decoration that provides a warm, elegant and comfortable for our guests satisfaction from environment. We look forward to this: \"Your House in Ambato\"", "calficacion": "Very good", "comentarios": [{"comentario": "This is the best hotel I and my wife stayed in Ecuador. Everything was perfect... Hotel is located in the city center so you can easily reach all sightseeing places, do your shopping or simply relax in one of close-by parks. Hotel is beautifully constructed with inside court so you do not need to worry about noise coming from outside. Our room was large and well appointed. Both room and bathroom were sparkling clean. Bed was very comfortable. We had breakfast in hotel's Parque Café and it was very good. All hotel staff that we interacted with was very professional and polite. We are definitely planning to stay in this hotel again ", "fechac": " Mar 2022", "calificacion": "bubble_50", "p_location": "Banska Bystrica, Slovakia", "p_n_contributions": "512"}, {"comentario": "I traveled to Ambato on a leisure trip with my partner and initially stayed at a different hotel on the same plaza that Hotel Boutique Mary Carmen is located on. A colleague of ours recommended that I try Mary Carmen, so I decided to change from the initial hotel to Mary Carmen and spent 3 nights at the hotel.   Upon arriving at the hotel, I asked the receptionist to show me the Executive Suites that were available, since I'd preferred to avoid gaudy or loud decoration. Each floor is thematic, and each room has an interior design to match its floor. Some of the rooms are more neutrally decorated, while others are heavily themed. As far as its layout and thematic approach are concerned, this hotel is similar to the Japanese \"love hotels\" (for the reader who is not familiar, \"love hotels\" are discrete motels, usually with thematic rooms, frequented typically by sex workers and/or budget travelers). After picking out a room that was, in my opinion, more tastefully decorated, I went downstairs to finalize the reservation. At this point, the receptionist charged me for the full stay, which seemed odd; typically, a guest pays the stay (including food and other charges) at checkout.   After checking in, I left the hotel to visit local attractions and came back some hours later. The receptionist then informed me that they had water/plumbing issues in the room I'd selected, and asked me to move to a different room. The new room was exactly what I was hoping to avoid in terms of decoration and overall motel feel. Given this change, I decided I would leave the hotel a day sooner than originally planned. I told the receptionist that I might be checking out a day earlier than anticipated, and asked her how the reimbursement would work (because they'd already charged me for the full stay). She said there should be no problem and that she would review with management the next day -- evidently there was no sense of urgency on her part. The next day, I followed up with the receptionist who then had her senior colleague tell me that there was no way they could reimburse me. She explained that if I wanted to do that, it would have to have been reported and reimbursed the previous day (i.e., the day that I actually asked the receptionist). They apologized for their mistake, blamed the mistake on the fact that the receptionist was new, and offered only two \"remediations\": take hotel credit for a future stay, or spend the credit that I have at their restaurant or boutique. However, they refused to reimburse me for a mistake they admittedly made.   Note to the consumer: When a hotel makes a mistake, they admit to that mistake, and they choose not to rectify it, it is a big red flag. Note that reimbursing expenditures made with a credit card is a normal operation and is not technically precluded by anything. Mary Carmen's failure to reimburse me was not because they could not ... it was because they chose not to. This is what I would expect from a motel or low-budget accommodation. Hotel Boutique Carmen looks, feels, and is managed like a low-budget accommodation.  In addition to this bad experience (which was the lowlight of my stay), it was evident in other ways that the staff were inadequately trained. For instance, the staff called me at 9:15 PM to ask if I'd like to have a complimentary tea. The sentiment is appreciated, but it's imprudent to be calling at odd hours like that, especially at a hotel where people might be trying to rest. Another example was when I ordered a bottle of wine. The staff arrived at my room, presented the bottle, and then explained to me that they didn't know how to use the bottle opener (cork screw). I don't mind giving a helping hand, opening my own bottle, and teaching staff how to use it. But the hotel should be embarrassed at their failure to train staff in the most basic tasks. As a final example, while eating breakfast, I had the waiter at one point come to serve me without his face mask. And during a subsequent breakfast, I had a mask-less manager approach me to ask how my stay was. And on the topic of COVID preventive measures, the hotel has no sanitization requirement or control at the entrance ... at least not one that they enforce or adequately staff. As compared to the other hotel that I stayed at, where there is a doorman in charge of taking your temperature, spraying your feet, and spraying your hands, Mary Carmen allows people in and out without any such preventive measures.   In summary, this hotel is far from delivering the kind of luxurious service that the \"boutique\" denomination implies. It is just another hotel, distinguished by gaudy decoration, and with an approach to managing and staffing that doesn't even compete with a motel.…", "fechac": " Jan 2021", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "2"}, {"comentario": "Viajo mucho por motivos de trabajo, en esta ocasión vine a la ciudad a empezar a construir la Ruta Gastronómica Ecuador Sabe Bien.  Hospedarme acá fue mi mejor decisión, unas excelentes instalaciones, muy buen servicio y ubicación estratégica.  Lo recomiendo completamente ", "fechac": " Oct 2020", "calificacion": "bubble_50", "p_location": "Bogota, Colombia", "p_n_contributions": "25"}, {"comentario": "Ofrecen servicios que no están disponibles y cuando reclamas argumentan que no están incluidos en la tarifa; pero en la App y en la web los ofrecen como si estuvieran disponibles y que la tarifa si los incluye. NO HAY AGUA CALIENTE. Sabiendo que tienen evento te alquilan habitación debajo de la fiesta teniendo disponibles otras alejadas. MEJOR ALOJARSE EN OTRO HOTEL. Para destacar la buena atención del botones y del mesero. ", "fechac": " Nov 2019", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "195"}, {"comentario": "L’aspetto interno ci ha davvero fatto ridere essendo di un kitsch tremendo ma allo stesso tempo ricercato è indubbiamente fonte di uno studio. La vera qualità del hotel si nota nell’eccellente servizio, la colazione ricchissima e spazi generosi. Vale una visita", "fechac": " Nov 2018", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "113"}, {"comentario": "pésimo servicio!  llego por motivos de trabajo, me dedico exclusivamente a trabajar en mi computador.   Los empleados responsables de la habitación, que debían entregarla en perfecto estado  la entregan con una pieza de baldosa del baño dañada y no lo indican a la administración ni a mi.  Salgo a trabajar de inmediato, confiando en que todo está en orden.  Al regresar al hotel, se me indica que yo he dañando la cerámica, les explico que yo llego exclusivamente a trabajar y que esto es responsabilidad del hotel, pero no hay forma de que lo entiendan.   Un abuso y negligencia total , MUY MAL!", "fechac": " Nov 2018", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "6"}, {"comentario": "La mejor opción de alojamiento en Ambato. Celebramos nuestro aniversario de bodas en el hotel boutique Mary Carmen.  Espectacular atención. Habitaciones maravillosas. Perfecto para eventos. Ambiente muy romántico . Destaco la atención de Lorena y Francisco, nos hicieron sentir como En casa. Lo Recomiendo 100%. Gracias", "fechac": " Nov 2018", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "58"}, {"comentario": "Me hospede en el hotel y la habotación estaba confortable, sin embargo al tratar de mirar un poco de programas de televisión, el servicio con que cuenta el hotel no funcionaba, ante lo cual solicite que vinieran a revisar, y la respuesta fue: \"Que canal desea ver para dejarlo en ese canal pero que no podría cambiarlo\".  Ante lo cual indique que estaba pagando por un servicio, que me solicitaron cancele antes de entregarme la habitación, luego de lo cual fui trasladad a otra habitación que estaba tapado el lavabo, eran ya cerca de las 10 horas...ya estaba muy cansada para otro cambio.", "fechac": " Jul 2018", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "19"}, {"comentario": "limpio. exelente atencion. amabilidad habitaciones comodas . muy bien organizado lo de los desfile, preciosos .  atencion en butacas muy buena   muchas gracias regresaremos. talvez un poco mas de informacion referente a donde uno puede visitar. ", "fechac": " Feb 2018", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "1"}, {"comentario": "Hemos realizado una reserva en el hotel desde el 23 de enero para hospedarmos en los carnavales de Ambato los días 10 y 11 de febrero  Cuando llegamos fuimos recibidos por el botones que muy amablemente nos guio a nuestra habitación Las señoritas de recepción no tenían idea de nuestra reserva y consideró que la atención del personal de recepción es muy deficiente mala actitud hacia el cliente  Mal servicio de Internet en las habitaciones Al siguiente día decidimos realizar el check oír y hasta ese mo.ento no tenían idea de nuestra reserva Cosas así no pueden pasar en un hotel de 225$ la noche Habitaciones comidas nada especiales Desayuno Buffet muy limitado Atención de personal de restaurant adecuado ", "fechac": " Feb 2018", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "377"}]}, {"descripccion": "10 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d7369922-Reviews-Hotel_De_Las_Americas-Ambato_Tungurahua_Province.html", "nombre": "Hotel De Las Americas", "precio": "$61", "direccion": "Av. de las Americas y Colombia, Ambato 180150 Ecuador", "puntuacion": "4.0", "descripcion": "See why so many travelers make Hotel De Las Americas their small hotel of choice when visiting Ambato. Providing an ideal mix of value, comfort and convenience, it offers a budget friendly setting with an array of amenities designed for travelers like you.Hotel De Las Americas offers guests an array of room amenities including a sofa and a seating area, and getting online is possible, as free wifi is available.The small hotel offers a 24 hour front desk, room service, and a coffee shop, to make your visit even more pleasant. The property also features a lounge. Guests arriving by vehicle have access to free parking.While staying at Hotel De Las Americas, visitors can check out Casa y Mausoleo de Juan Montalvo (1.6 mi) and La Catedral de Ambato (1.6 mi), some of Ambato's top attractions.While in Ambato, you may want to check out some of the restaurants that are a short walk away from Hotel De Las Americas, including la Fornace (0.7 mi), El Rey del Burrito Ambato (1.0 mi), and Le Tradizioni della Nonna (0.3 mi).Looking to explore? Then look no further than Jardin Botanico Atocha-La Liria (0.7 mi), which is a popular Ambato attraction – and it is conveniently located within walking distance of the small hotel.We’re sure you’ll enjoy your stay at Hotel De Las Americas as you experience all of the things Ambato has to offer.", "calficacion": "Very good", "comentarios": [{"comentario": "Excelente lugar para descansar, consentirse y pasar vacaciones Vista agradable, las tarifas son elevadas pero la atención es muy buena La zona de restaurante es genial Habitaciones cómodas, piscinas geniales Solo hubo un inconveniente y es que en la habitación estaba una puerta desajustada y no la repararon .           ", "fechac": " May 2018", "calificacion": "bubble_40", "p_location": "Sao Paulo, SP", "p_n_contributions": "34"}, {"comentario": "Excelente hotel para familias con actividades para niños y con la playa enfrente. Mis hijos desean volver.   El detalle es algo alejado del centro, y es necesario tomar taxi por 15.000 pesos colombianos.", "fechac": " Mar 2018", "calificacion": "bubble_50", "p_location": "Cape Town Central, South Africa", "p_n_contributions": "7"}, {"comentario": "Es fácil de llegar al hotel, la gente muy amable, las habitaciones son cómodas y bonitas. Los colchones están cómodos, las camas son cómodas, Falta un poco de mantenimiento, las puestas de los baños, son muy frágiles hay que tener cuidado de no resbalarse, El ruido de la recepción llega a los cuartos, es incomodo. Las cortinas son muy transparentes, entra mucha luz.", "fechac": " Jan 2018", "calificacion": "bubble_40", "p_location": "Pasto, Colombia", "p_n_contributions": "98"}, {"comentario": "Las habitaciones son amplias y cómodas. La decoración es pintoresca. Se nota la falta de mantenimiento en algunas áreas de la habitación. El personal es atento. El restaurante tiene una agradable decoración.  La comida fue buena, una sopa muy rixa pero el plato principal no fue de lo mejor e incluso fría. ", "fechac": " Nov 2017", "calificacion": "bubble_40", "p_location": "Santo Domingo de los Tsachilas Province, Ecuador", "p_n_contributions": "76"}, {"comentario": "Esta bien. Los cuartos son amplios y limpios. Pero el baño tenía un olor a caño y en la habitación se escucha mucho ruido del lobby. Tiene parqueadero cubierto y desayuno estilo buffet. Teníamos una reserva diferente pero llegamos a un mal sector por lo que tomamos la decisión de venirnos para el hotel de las Américas.", "fechac": " Oct 2017", "calificacion": "bubble_30", "p_location": "Pereira, Colombia", "p_n_contributions": "82"}, {"comentario": "Llegamos a la ciudad de Ambato el viernes al caer la tarde, el hotel facil de encontrar, nos quedamos tres días, dos noches.  El tour por la ciudad de Ambato muy entretenido y muy cultural.  Fue hermoso viajar al pasado en la Quinta de Juan León Mera y Quinta de Juan Montalvo, hermosos paisajes de los Andes Ecuatorianos.  Definitivamente mágico!", "fechac": " Jul 2016", "calificacion": "bubble_40", "p_location": "Guayaquil", "p_n_contributions": "22"}, {"comentario": "Cartagena, Colombia, muy bonito lugar el hotel muy bonito ,cómodo, grande , el servicio muy bueno ,agradable lugar, la comida muy rica,está en la área nueva de Cartagena, visita el Castellón de san Felipe y la ciudad amurallada a y subirte a chiva a pasear los la ciudad.", "fechac": " May 2016", "calificacion": "bubble_50", "p_location": "Puerto Vallarta, México", "p_n_contributions": "29"}, {"comentario": "I stayed here several times for work. The rooms were large and clean, and the wifi was usually OK, but there were sometimes problems with the drains that made the bathroom virtually unusable because of the smell. The location is convenient if you need to be near the bus or train stations.", "fechac": " Apr 2016", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "2118"}, {"comentario": "Excelente atención.   Ubicación adecuada en la ciudad de Ambato, cerca de todo.  Habitaciones cómodas y confortables con excelente servicio de restaurant salas de conferencia.  Muy satisfecho de la estadía.   Baños limpios y acogedores con muy buena vista.", "fechac": " Jul 2015", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "214"}, {"comentario": "The rooms were $35 for a double and $75 for a triple which seemed fair. The lobby was clean and the building was modern. When we got to our room we had no toilet paper, the walls and blankets were stained and quite unappealing, and the shower didn't drain/leaked giant puddles into the bathroom. It took two requests and half an hour to get a single roll of toilet paper and the staff ignored us as long as anyone was in the lobby. It seemed they wanted to give the appearance of two employees ready to help with anything, but once you were signed in they would rather stand around in the lobby looking \"ready to work\" than actually help you. Breakfast was nothing special and I would not have eaten it unless it came with the room. The rooms face into the building so there is no view and the location isn't on the best side of town. The whole experience was akin to a hostel, not a hotel.…", "fechac": " Mar 2015", "calificacion": "bubble_20", "p_location": "Las Cruces, New Mexico", "p_n_contributions": "151"}]}, {"descripccion": "11 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d5958106-Reviews-Hotel_Versailles-Ambato_Tungurahua_Province.html", "nombre": "Hotel Versailles", "precio": "", "direccion": "Av. Bolivariana km 5 1/2 Via Baños Diagonal Universidad Uniandes, Ambato 180105 Ecuador", "puntuacion": "4.0", "descripcion": "Welcome to Versailles Hotel y Complejo, your Ambato “home away from home.” Versailles Hotel y Complejo aims to make your visit as relaxing and enjoyable as possible, which is why so many guests continue to come back year after year.Close to some of Ambato's most popular landmarks, such as Casa y Mausoleo de Juan Montalvo (1.5 mi) and La Catedral de Ambato (1.5 mi), Versailles Hotel y Complejo is a great destination for tourists.During your stay, take advantage of some of the amenities offered, including a 24 hour front desk, room service, and a sun terrace, and you can go online as Versailles Hotel y Complejo offers guests free wifi. Guests are also welcome to enjoy an on-site restaurant. For travelers arriving by car, free parking is available.If you’re looking for a cafe, consider a visit to Creme Brulee Chocolaterie, Chocolatte, or El Espigal, which are all conveniently located a short distance from Versailles Hotel y Complejo.During your visit, be sure to check out popular attractions like Juan Benigno Vela Park (0.3 mi), Cuernos de la Abundancia (0.8 mi), and Iglesia Barrio Solis (0.8 mi), which are all within walking distance of the small hotel.Versailles Hotel y Complejo puts the best of Ambato at your fingertips, making your stay both relaxing and enjoyable.", "calficacion": "Very good", "comentarios": [{"comentario": "Si lo que buscas es pasar una estancia agradable, piensa en el Hotel Versailles como una válida opción. Su cálida pernocta en territorio frío como lo es la ciudad de Ambato, te brinda la oportunidad a un precio razonable de pasarla excelente, además su ubicación céntrica, su variedad de platos a la carta y su distinguido personal, conforman un ideal en términos de alojamiento", "fechac": " Oct 2019", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "52"}, {"comentario": "No tiene nada que ver con lo que muestran las fotos, reservamos desde Guayaquil con tv pantalla plana porque leìmos que algunas habitaciones tenian tv antigua, y oh sorpresa nos reservaron con tv antigua...asì que insistimos y pedimos devoluciòn y nos dieron la habitaciòn deseada. No tienen ascensor. Hay un sensor que suena tooodo el dìa y toooda la noche y no deja descansar en paz. Siempre llegan a hospedarse los jugadores del Mushuc Runa, son escandalosos, gritan ponen mùsica altìsima y nadie les dice nada. La comida es muy simple, no tienen nada novedoso. No volverè jamàs...", "fechac": " Aug 2019", "calificacion": "bubble_20", "p_location": "", "p_n_contributions": "30"}, {"comentario": "Es un hotel limpio, con habitaciones cómodas,con buena presión de agua caliente, el menú de merienda es muy bueno con grandes porciones, las instalaciones han sido re adecuadas y están en buen estado, la ubicación sirve que no es necesario entrar a la ciudad. Es normal para pasar unas noches, pero tiene puntos que mejorar, el internet no funciona correctamente en todas las habitaciones, no tiene ascensor por lo que debes cargar tus maletas, esta junto a la carretera por lo que se escuchan los autos que transitan por ahí, el barrio en la noche es botado se debe tener cuidado de caminar por ahí, el desayuno lo empiezan a sirven desde las 7 y 15 por lo que si deseas salir antes no hay como a menos que te vayas sin desayunar.", "fechac": " Mar 2018", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "164"}, {"comentario": "Buena ubicación para si estás de paso por Ambato, ya que está en las afueras de la ciudad lo cual da tranquilidad y a su vez cercanía a las principales vías de comunicación. Habitaciones adecuadas en cuanto a limpieza, pero con problemas en el agua caliente que no llega a alcanzar temperatura suficiente. El desayuno demoró unos minutos (+10) lo cual no es bueno si se tienen compromisos de tiempo. La atención del personal es cortés, aunque sería recomendable más profesionalidad.", "fechac": " Jan 2018", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "114"}, {"comentario": "Es un hotel aseado y limpio, esta ubicado en la via a baños cerca de la universidad Uniandes. Las habitaciones requieren un cariñito, la ropa de cama tiene manchas,las almohadas son incomodas. Ventajas, la ubicación y la limpieza asi como la seguridad.  Lo que no me gustó las comidas, el desayuno no varia es el mismo menu a diario y las cenas son monotonas.  Lo que sí me gustó, la atención y la limpieza.", "fechac": " Sep 2017", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "80"}, {"comentario": "Muy buena atención, excelente instalaciones, con servicio de wifi y agua tibia, un personal muy atento, y una comida deliciosa, habitaciones muy limpias, con zona de parqueo amplia, y muy cómodas las habitaciones ", "fechac": " Jan 2017", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Camas cômodas,habitacional límpidas, cabe de TV, parqueadero grande,  personal super amable, comida rica incluso nos atendieron fuera del horário con lá mayor voluntad,  WiFi grátis, banho con Tina, cerca de lá avenida principal, fácil ubicacion,  Volver ia sin pensarlo :)", "fechac": " Jan 2017", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "4"}, {"comentario": "Viajamos una familia de 5,  la atención fue excelente,  incluso nos dieron comida fuera del horario porque llegamos en la noche, amplio parqueadero,  habitaciónes impecables, camas cómodas, desayuno incluido.  Muy buena opción en relación costo beneficio. ", "fechac": " Jan 2017", "calificacion": "bubble_50", "p_location": "Cartagena, Colombia", "p_n_contributions": "6"}, {"comentario": "Un hotel con amplio parqueadero, habitaciones cómodas, sencillo, limpio, buena atención , buena ubicación , la relación precio beneficio es acorde a lo ofertado Lo único que no se aclara es que si se paga con tarjeta de crédito te recargan un adicional. Yo estuve de paso a baños con mi esposa y nos fue bien este hotel  ", "fechac": " Dec 2015", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "125"}, {"comentario": "Siempre nos gusta a mi esposa y a mí hospedarse en el Hotel Versailles.  Los empleados son ayudosos, las habitaciones son cómodos, y su desayuno complementario  es muy bueno.  Unas de las habitaciones tienen una tina para bañarse.", "fechac": " Jul 2015", "calificacion": "bubble_50", "p_location": "Branson, Missouri", "p_n_contributions": "41"}]}, {"descripccion": "20 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d6210704-Reviews-Hotel_Ficoa_Real_Suites-Ambato_Tungurahua_Province.html", "nombre": "Hotel Ficoa Real Suites", "precio": "", "direccion": "Rodrigo Panchano & Montalvo, Ambato 180150 Ecuador", "puntuacion": "4.5", "descripcion": "Everyone needs a place to lay their weary head. For travelers visiting Ambato, Hotel Ficoa Real Suites is an excellent choice for rest and rejuvenation. Well-known for its family-friendly environment and proximity to great restaurants and attractions, Hotel Ficoa Real Suites makes it easy to enjoy the best of Ambato.You can take advantage of some of the amenities offered by Hotel Ficoa Real Suites, including a 24 hour front desk, room service, and baggage storage. In addition, guests can enjoy free breakfast during their visit. As an added convenience, there is free parking available to guests.Close to some of Ambato's most popular landmarks, such as Cuernos de la Abundancia (1.7 mi) and Iglesia Barrio Solis (1.7 mi), Hotel Ficoa Real Suites is a great destination for tourists.While you’re here, be sure to check out some of the French restaurants, including Creme Brulee Chocolaterie and Crêpe & Company - Ambato, all of which are a short distance from Hotel Ficoa Real Suites.There is no shortage of things to do in the area: explore popular parks such as Juan Benigno Vela Park and Jardin Botanico Atocha-La Liria.Hotel Ficoa Real Suites is sure to make your visit to Ambato one worth remembering.", "calficacion": "Excellent", "comentarios": [{"comentario": "Great service for a very convenient price.  Very clean!The personnel were very polite and helpful. Simple but delicious  breakfast. I loved the bread so much that we asked if we could order some to take home. The staff helped us to do that, and  by the time we left, we had the bread ready for us.", "fechac": " Oct 2018", "calificacion": "bubble_50", "p_location": "Dayton, Ohio", "p_n_contributions": "15"}, {"comentario": "Me ayudaron desde encontrar una habitación sin reserva hasta recomendaciones, la habitación completa con caja de seguridad buena vista pero cero ruido para poder disfrutar del descanso muy discretos y amables  El desayuno incluido es súper rico la mermelada en especial ", "fechac": " Oct 2018", "calificacion": "bubble_40", "p_location": "Guayaquil, Ecuador", "p_n_contributions": "25"}, {"comentario": "The front desk guy, who was there when we checked in at 10pm and there again when we got up in the morning, was kind enough to offer to help us fix a flat tire - that's the kind of excellent service we received during our brief stay at Hotel Ficoa Real Suites. The welcome was warm (despite our late arrival), the room was impeccable (and I mean spotless), the wifi was fast, the location is convenient (few mins' drive from the city centre) and the breakfast was plentiful (fruit, juice, eggs, ham, cheese, and excellent Ambato bread). Highly recommended.", "fechac": " Mar 2018", "calificacion": "bubble_50", "p_location": "Montreal, Canada", "p_n_contributions": "50"}, {"comentario": "Recommended by friends who live in Ambato, it was the perfect location for us, our vehicle, close to restaurants, supermarket, pharmacy, and central to where we needed to go and do in Ambato and surrounding area.  The staff were friendly and helpful, breakfast was generous and varied, and overall great experience.", "fechac": " Feb 2018", "calificacion": "bubble_50", "p_location": "Lima", "p_n_contributions": "70"}, {"comentario": "I recently stayed TWICE at Hotel Ficoa Real Suites with my two adult daughters. We were totally impressed not only with the spotless condition of the hotel, but especially the friendly staff and delicious breakfast!  They were extremely helpful and were even willing to look out for and accept a delayed piece of luggage lost enroute from the U.S. for my son.", "fechac": " Dec 2017", "calificacion": "bubble_50", "p_location": "san diego", "p_n_contributions": "22"}, {"comentario": "Al llegar nos brindaron un cafe antes de subir a la habitacion, mientras nos registramos. Con extrema amabilidad el personal nos brindo toda la informacion turistica que deseabamos con apreciados consejos para visitar la region en  todo confort y seguridad. El hotel esta situado en una zona residencial, cerca del centro historico .sin embargo no tuvimos problemas de sonidos del as fiestas en la ciudad. La habitacion muy practica y impecable, con un amplio ropero y una decoracion que invita a relajarse despues de una jornada de visitas, fue muy agradable, ya que estabamos con señoras adultas mayores. Los desayunos deliciosos con los mejores panes que hemos degustado en Ambato ! Generosas porciones de frutas a disposicion y un rico cafe al gusto. Lo que nos encanto fue la gentileza y afan del personal para hacer nuestra estadia placentera.   M. Melet…", "fechac": " Apr 2017", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "4"}, {"comentario": "Excelente atención!! Y muy acogedor, las habitaciones son de primera, muy cómodas, impecable la higiene, el hotel está aromatizado!! El desayuno es muy bueno, y lo que más hay que destacar es la atención, es personalizada!!  Totalmente recomendado ", "fechac": " Feb 2017", "calificacion": "bubble_50", "p_location": "Machala, Ecuador", "p_n_contributions": "13"}, {"comentario": "Tranquilo, limpio, bonito y acogedor. Excelente servicio. Amable y eficiente. Ubicación perfecta. Muy buena relación precio-calidad. Habitaciones amplias y muy confortables. Nuestra casa en Ambato! 👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼 👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼👍🏼", "fechac": " Feb 2017", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Excelente ubicación, cercano a supermercados, bancos y lugares para comer. Desayuno sencillo pero delicioso, suficiente para empezar de buena forma el día. Las habitaciones tiene una limpieza impecable y la cama tiene un colchón donde pude dormir como en casa. El personal es muy amable y siempre me ayudaron con todo lo que necesité. Excelente relación calidad/precio. Definitivamente, lo recomiendo a ojos cerrados.", "fechac": " Jan 2017", "calificacion": "bubble_50", "p_location": "Düsseldorf, Germany", "p_n_contributions": "120"}, {"comentario": "Recomendamos ampliamente este hotel, el servicio es prácticamente personalizado, la atención maravillosa y te hacen sentir como en casa. Las habitaciones son amplias y muy cómodas, todo está muy limpio y arreglado. Su ubicación es excelente ya qué tienes una gran cantidad de restaurantes cerca, por otra parte está solo con pasar un puente estás en el centro de la ciudad. Tiene una plaza comercial y farmacia muy cerca.... en otras palabras quedamos completamente complacidos con la atención, servicio y ubicación... esperamos volver para carnavales a disfrutar de dicha atención....", "fechac": " Jan 2017", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}]}, {"descripccion": "13 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d4888892-Reviews-Quinta_Loren_Hosteria-Ambato_Tungurahua_Province.html", "nombre": "Quinta Loren Hosteria", "precio": "", "direccion": "Av. Los Guaytambos y Taxos Urb. Loren, Ambato 180150 Ecuador", "puntuacion": "4.5", "descripcion": "See why so many travelers make Quinta Loren Hosteria their small hotel of choice when visiting Ambato. Providing an ideal mix of value, comfort and convenience, it offers an array of amenities designed for travelers like you.Quinta Loren Hosteria features a 24 hour front desk, a concierge, and room service, to help make your stay more enjoyable. The property also boasts an on-site restaurant. If you are driving to Quinta Loren Hosteria, a parking garage is available.For those interested in checking out popular landmarks while visiting Ambato, Quinta Loren Hosteria is located a short distance from Cuernos de la Abundancia (1.9 mi) and Iglesia Barrio Solis (1.9 mi).If you’re looking for a French restaurant, consider a visit to Creme Brulee Chocolaterie or Crêpe & Company - Ambato, which are all conveniently located a short distance from Quinta Loren Hosteria.Should time allow, Casa y Mausoleo de Juan Montalvo, La Catedral de Ambato, and Juan Benigno Vela Park are some popular attractions that are within walking distance.We’re sure you’ll enjoy your stay at Quinta Loren Hosteria as you experience all of the things Ambato has to offer.", "calficacion": "Excellent", "comentarios": [{"comentario": "La idea de organizar la fiesta la Quinta Loren fue la mejor idea !!! Muchas Gracias, el evento programado para una reunión familiar quedó todo hermoso la decoración, la comida, el servicio, el lugar bellísimo , súper recomendado. Un lugar ideal para realizar eventos", "fechac": " Jul 2022", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "6"}, {"comentario": "I found Quinta Loren during an internet search.  I was traveling from Salango to Ambato for Carnaval.  Carnaval was severely restricted because of Covid but I went anyway. I am glad I did.  Quinta Loren is located the very quiet Ficoa residential neighborhood.  It boasts extensive grounds (including a soccer field), a banquet facility, a bar and a restaurant.  There are numerous fruit trees, fresh fruit in the morning, rabbits that keep the grass trimmed and chickens for fresh eggs for breakfast.    The room was large and perfect for a single night or extended stay.  I stayed a total of 6 nights in Room 4 and appreciated the large closet and two dressers.  The bed was very comfortable.  Hot water was plentiful.  The bathroom was more than adequate.  Free wifi, a large flat screen with cable and a telephone were included.  Since the restrictions of Covid had many places closed or fewer hours I mostly remained on site.  The owner/host, his family and his staff were gracious, attentive and efficient.  They all went out of their way to insure my stay was perfect.  The restaurant was beyond belief.  The menu is extensive and everything the chef prepared for me was delightfully delicious!  The volcano steak was amazing!  I even took some photos of that!    What this all boils down to is, would I stay again and would I recommend Quinta Loren to others.  Yes on both accounts.  Quinta Loren is a jewel of a hosteria and I wholeheartedly recommend you chose Quinta Loren for your stay in Ambato, Ecuador.…", "fechac": " Feb 2021", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "7"}, {"comentario": "Da wir die Silvesternacht dort verbracht haben, waren wir besonders glücklich über die ruhige Lage etwas abseits. Wer schon einmal Silvester in Ecuador erlebt hat, weiß, dass der Teufel los ist. Wir haben es sehr genossen, das mitzuerleben, aber doch auch, dass wir dann in unsere ruhige Gasse gehen konnten. Und auch, dass wir das Auto dort abstellen konnten. Die Besitzer sind sehr herzlich und unkompliziert. Es gibt auch ein Restaurant und eine Bar, beides hatte aber geschlossen. Aber wir bekamen trotzdem Getränke und konnten sie vor unserem Zimmer auf der Veranda genießen, ebenso war ein leckeres Frühstück inbegriffen. Unser Zimmer war sehr groß und gepflegt, allerdings für meinen Geschmack etwas viel Holz und dadurch und durch den dunklen Wandanstrich etwas duster. Insgesamt ein empfehlenswertes Haus.…", "fechac": " Jan 2019", "calificacion": "bubble_40", "p_location": "Germany", "p_n_contributions": "199"}, {"comentario": "I might be a little jaded, but I’m used to spending $150 for my family of 5 and getting much better   The rooms are spacious and clean. There is good WiFi and the free breakfast was filing with good service.  But the hotel itself needs a remodeling. The sinks had water stains on the basin. The hot water ran out after the first 8 min shower. ", "fechac": " Jun 2018", "calificacion": "bubble_30", "p_location": "Knoxville, Tennessee", "p_n_contributions": "94"}, {"comentario": "Un buen espacio para hospedarse en Ambato, tienen una buena ubicación, cerca a la Quinta Juan Montalvo. Sus habitaciones son amplias. La comida es muy rica, la especialidad de la casa es el Lomo a la piedra.  Muy recomendado para hospedarse.  ", "fechac": " Feb 2018", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "62"}, {"comentario": "El restaurante tiene platos de calidad, el sabor espectacular, el lomo a la piedra especialidad de la casa es de gran sabor y vistosa presentación, la atención personalizada. El espacio es muy acogedor, excelente para cenas románticas.", "fechac": " Apr 2017", "calificacion": "bubble_50", "p_location": "Ambato, Ecuador", "p_n_contributions": "11"}, {"comentario": "The room was spacious and had a nice bed. Unfortunately the room itself was a little bit dark.  The breakfast they made was very good, but fruits are additional to pay.  The staff doesn't know much english so make sure you speak basic spanish. Despite that they are very friendly and help you with all you need.  The restaurant serves very nice food and is decorated traditional.  Recommended!", "fechac": " Mar 2017", "calificacion": "bubble_40", "p_location": "Brugg, Switzerland", "p_n_contributions": "32"}, {"comentario": "Grazie al consiglio di Lorena Melendez e Gabi Munoz siamo venuti in questo Hotel, davvero molto buono e dalla gestione fresca e simpatica.    Camera comoda, colazione superba e decisamente saporita.      Tariffe molto basse.", "fechac": " Sep 2016", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "35"}, {"comentario": "Habiamos cenado pero nunca nos habíamos hospedado. Ahora decidimos hacerlo y fue la decisión correcta. El lugar es muy bonito y la atención es muy familiar. Al ser un hotel de apenas 7 habitaciones puedes incluso entrar a la cocina así de cordiales y amables son sus empleados. La habitación es cómodo y el lugar es muy tranquilo para descansar. En la cena pedí la especialidad, lomo a la piedra. Resulto ser muy bueno y los precios en general son muy convenientes. Altamente recomendado ", "fechac": " Mar 2016", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "30"}, {"comentario": "Una hostería en un barrio residencial, estilo rústico antiguo, se pueden hacer unas hermosas fotografías en sus instalaciones. La comida es muy rica. La atención es personalizada y consta de unas habitaciones muy confortables.", "fechac": " Dec 2015", "calificacion": "bubble_50", "p_location": "Ambato, Ecuador", "p_n_contributions": "53"}]}, {"descripccion": "23 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d1628727-Reviews-Miraflores_Hotel-Ambato_Tungurahua_Province.html", "nombre": "Miraflores Hotel", "precio": "$81", "direccion": "Ave Miraflores 227, Ambato 180150 Ecuador", "puntuacion": "3.5", "descripcion": "Miraflores Hotel is an excellent choice for travelers visiting Ambato, offering many helpful amenities designed to enhance your stay.While staying at Miraflores Hotel, visitors can check out Cuernos de la Abundancia (1.5 mi) and Iglesia Barrio Solis (1.5 mi), some of Ambato's top attractions.You can take advantage of some of the amenities offered by Miraflores Hotel, including room service. In addition, guests can enjoy a lounge during their visit.If you’re looking for a cafe, consider a visit to Creme Brulee Chocolaterie, Chocolatte, or El Espigal, which are all conveniently located a short distance from Miraflores Hotel.If you are interested in exploring Ambato, check out some of the nearby attractions, such as Casa y Mausoleo de Juan Montalvo (1.0 mi), La Catedral de Ambato (1.0 mi), and Juan Benigno Vela Park (0.6 mi), all of which are within walking distance of Miraflores Hotel.Enjoy your stay in Ambato!", "calficacion": "Very good", "comentarios": [{"comentario": "Por temas laborales tuvimos que hospedarnos en dicho hotel, realmente fue una experiencia terrible, mucha desorganización y un pésimo servicio al cliente. El hotel no tiene medidas de seguridad,  sufrimos un robo en la habitación  y no había nadie en la recepción ni personal de seguridad al momento del robo, tampoco tenían cámaras, nadie del hotel se apersonó del problema, solo escuchamos excusas de la administradora luego de insistir muchas veces para  lograr hablar con ella.", "fechac": " Feb 2022", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "19"}, {"comentario": "El primer día no había agua caliente  La habitación no tiene teléfono para poder pedir ayuda o preguntar cualquier cosa El desayuno es híper básico deberían tener al menos una opción para personas con alergias alimenticias severas Cuando se hace la reserva deberían preguntar lo básico de un huésped  El segundo día ni siquiera tendieron la cama mucho menos limpiar el baño y la habitación  No te reponen ni la botella de agua No tienes donde poner la Compu para poder trabajar Renovaron el hotel pero se olvidaron de lo principal EL HUÉSPED", "fechac": " Dec 2021", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "1"}, {"comentario": "La cordialidad y buena atención de los dueños y personal de servicio del hotel están a la altura de las instalaciones totalmente remodeladas. Las habitaciones son muy cómodas, limpias, y confortables. El hotel se encuentra ubicado en uno de los barrios más residenciales de Ambato, lo cual le da un plus especial. Actualmente continúan los trabajos de remodelación, ojalá dispongan a futuro de piscina y otras áreas de diversión para la familia. 100% recomendado. Nuestra habitación disponía de una bella terraza ideal para un delicioso desayuno (el cual por cierto es contundente, variado y fresco).", "fechac": " Jan 2021", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "13"}, {"comentario": "El hotel esta muy bien ubicado en miraflores, el personal es atento y tanto el registro como la salida del hotel son muy rápidos (Recomendable para viajes de trabajo). Las habitaciones son amplias y las camas muy cómodas, el desayuno es bueno y completo. El día que me hospede había bastante ruido por trabajos de renovación (solo en horas del día) pero es para mejoras. La única parte que si deben mejorar son los baños, en la habitación que me toco tanto la ducha como el lavabo ya estaban muy viejos y un poco deteriorados.", "fechac": " Dec 2019", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "60"}, {"comentario": "Cómodo y tranquilo, lejos del bullicio de la zona comercial. Perfecto para un fin de semana. El desayuno Bufette que está incluido en el costo es bueno para arrancar el día.  Amplio parqueadero.  Lo que me hizo falta fue una secadora de cabello en el baño. Y sería ideal si tuviese ascensor", "fechac": " Mar 2019", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "2"}, {"comentario": "El hotel requiere mucho mantenimiento. Está bien ubicado, pero no funcionan las ventanas, las regaderas, el olor a naftalina es muy desagradable. El personal es muy atento, pero las condiciones del lugar dejan mucho que desear. Mejorar el mantenimiento y la calidad de las instalaciones, daría un gran empuje a este lugar. ", "fechac": " Mar 2017", "calificacion": "bubble_20", "p_location": "Mexico City, Mexico", "p_n_contributions": "12"}, {"comentario": "Ubicado en el sector residencial dé Miraflores el hotel tiene un Restaurant pequeño y bien presentado.  Ofrecen una carta básica con buenas alternativas. Nosotros elegimos el menú del día que permite elegir una entrada (sopa), un plato fuerte a elegir entre carne, pollo o pescado, acompañado de dos guarniciones más un postre y una bebida natural. La calidad de la comida fue buena alimentos preparados al momento y muy buena presentación. El costo USD 7,50 por persona ", "fechac": " Feb 2017", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "140"}, {"comentario": "Para empezar el hotel no es como lo pintan en las fotos, es un hotel viejo, no tiene ascensor para subir las maletas. Al poco tiempo de hacer el check in el sabado 24 se solicito una cena navideña por nuestra parte, lo cual fue una comida terrible, ya que en el restaurante indicaron que tenian de todo y cuando nos sentamos a comer no tenian ni para tomar postre. Para acceder al comedor hay que salir del hotel y entrar por fuera del mismo osea que si llueve pues que pena te mojas.  Llego a mi habitacion SUITE PRESIDENCIAL $160 POR NOCHE y se habian \"olvidado de hacer la habitación\" osea ni en mi casa se olvidan de hacer la habitacion y lo peor de todo es que intentaron cobrarnos un consumo de bar y la nevera del mismo ni siquiera funcionaba. Realmente fue una experiencia horrible, un servicio pesimo, no lo recomiendo para nada vayan a cualquier otro hotel menos a este.  Lugares como este deberian suspenderse por estafa, esta todo viejo las cortinas los muebles sucios, de lo peor.…", "fechac": " Dec 2016", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "2"}, {"comentario": "Lo bueno: Es un hotel muy tranquilo ubicado en la zona residencial de Ambato, con amplios jardines,  salas de conferencias  y reuniones.  amplio estacionamiento y  amable atención.  Lo que deben mejorar:  (1) El hotel tiene instalaciones antiguas y cuartos alfombrados, esto requiere un mantenimiento más adecuado, luce ligeramente deteriorado. (2) Uso  excesivo de ambientadores  aromáticos en los pasillos del lugar (3) El restaurante, tiene un tv. Y en este, durante mis dos desayunos, tuvo sintonizado una dramática novela  a un volumen considerable. Son detalles que deben ser cuidados para no incomodar a los clientes.", "fechac": " Oct 2016", "calificacion": "bubble_30", "p_location": "Lima, Peru", "p_n_contributions": "99"}, {"comentario": "Sus amplias habitaciones cómodas harán de tu viaje un placer, ubicado en el mejor sector de la ciudad te brindará el descanso y comodidad que te mereces. Sus amplias zonas verdes te brindan un ambiente acogedor y agradable.", "fechac": " Sep 2016", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "6"}]}, {"descripccion": "10 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d7792552-Reviews-Hotel_Portugal_VIP-Ambato_Tungurahua_Province.html", "nombre": "Hotel Portugal VIP", "precio": "", "direccion": "Av. Los Chasquis y Rio Guayllabamba, Ambato 180150 Ecuador", "puntuacion": "4.0", "descripcion": "", "calficacion": "Very good", "comentarios": [{"comentario": "Cuando llegue tenían full el hotel y yo no tenía reserva , me ayudaron y fueron muy amables lo único q voy a detallar es que mi check in fue a las 3:30 pm y tuve q esperar desde la 1 xq a esa hr me dijeron q estaría disponible , y el check out es a las 1 indicándome q si me iba a quedar o no eso me pareció descortés debido a q ingrese tarde  Pero el resto súper amable y buen servicio  Las habitaciones son completas y cómodas con linda vista ", "fechac": " Oct 2018", "calificacion": "bubble_40", "p_location": "Guayaquil, Ecuador", "p_n_contributions": "25"}, {"comentario": "Fui a un taller en la Universidad Técnica de Ambato y queda a pocos metros del campus. En la recepción muy amablemente esperaron mi llegada aún cuando ingresé tarde debido a un retraso en mi viaje. Habitación cómoda y buen desayuno.", "fechac": " Apr 2018", "calificacion": "bubble_50", "p_location": "Brussels, Belgium", "p_n_contributions": "45"}, {"comentario": "Antes iba a Ambato, por estudios de Maestría y era tan solo un ir y venir desde Guayaquil; sin embargo, desde que conocí este Hotel los viajes eran otra historia.  Las habitaciones de los últimos pisos, pero de la parte de atrás, tienen vista directa hacia el Chimborazo y si tienes suerte en algún momento de tu vida lo podrás ver. Yo la tuve y lo vi decenas de veces, era espectacular levantarse con esa vista. El trato del servicio al cliente es muy bueno, para lo que uno paga. Si deseas ir a Ambato, te recomiendo plenamente este hotel.", "fechac": " Apr 2017", "calificacion": "bubble_40", "p_location": "Guayaquil, Ecuador", "p_n_contributions": "32"}, {"comentario": "I have stayed here twice.  Both stays were comfortable and pleasant.  The hotel is modern and well kept.  The atmosphere was quiet and relaxing, yet within walking distance of the mall.  This is one of my favorite places to stay when I am in Ambato.", "fechac": " Feb 2017", "calificacion": "bubble_40", "p_location": "Branson, Missouri", "p_n_contributions": "41"}, {"comentario": "My aunt, uncle, dad, and I decided to take a last minute vacation during carnival season to the Fruit & Flowers festival. Without hotel reservations in such a high season for a city well known for this festival, we were resigning ourselves to end up in less than desirable hotels. Luckily, we found Hotel Portugal. Not only did the owner accommodate us but she very nice and attentive without overcharging us as others tried. She shared very useful information so we can find good spots for the festival and how to get around.  I am not sure if this is applicable to all hotels in Ecuador but we had to leave our room keys at the front desk every time and pick them up when we returned. No biggie but something for you to know so you're not caught off guard.  The hotel and rooms were very clean and tidy. It is not a luxury hotel but it had everything you need to have a good night rest after a day of out and about in the city.  The hotel is pretty close to the main street where the parade begins so it turned out a great location for us; especially after the parade was over and everybody was rushing to get home. We had a busy but short walk back to the hotel.…", "fechac": " Nov 2016", "calificacion": "bubble_40", "p_location": "Toronto, Ontario", "p_n_contributions": "21"}, {"comentario": "Es un hotel acogedor y con habitaciones muy confortables y elegantes. El WIFI es rápido y tiene un parqueo bajo el hotel que es seguro. La comida en el desayuno es buena, no hay problemas. El restaurante para cena también es muy bueno, ofrecen unas opciones buenas, nada extraordinario. Los precios del hotel son bastante buenos, por eso lo recomiendo.", "fechac": " Aug 2016", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "68"}, {"comentario": "Nice, friendly and brand new!!! The price is affordable, the breakfast is good, rooms are spacious and clean. The restaurant at night is pretty good too. Only thing I will suggest is better pillows they were rock hard. Pretty close to the mall and other restaurants. ", "fechac": " Mar 2016", "calificacion": "bubble_40", "p_location": "", "p_n_contributions": "66"}, {"comentario": "es un hotel relativamente nuevo.. la limpieza es mediana, el baño olia feo y en la noche no hay agua caliente, el servicio de desayuno la sra es mal educada..el chico de la recepcion si muy amable y colaborador", "fechac": " Nov 2015", "calificacion": "bubble_30", "p_location": "Guayaquil, Ecuador", "p_n_contributions": "2"}, {"comentario": "Es una excelente opción, el personal tiene un buen trato. Todo es super limpio y queda cerca de todo. El precio es razonable e incluye desayuno, acudí aquí por unas pruebas que tengo en la universidad y fue perfecto ", "fechac": " Aug 2015", "calificacion": "bubble_50", "p_location": "Mindo, Ecuador", "p_n_contributions": "7"}, {"comentario": "El Hotel Portugal VIP en la zona de Huachi Chico es por calidad de habitaciones y precio, así como por proximidad al centro una de las mejores opciones en la ciudad. Cerca del Mall los Andes y apenas a 10 minutos del epicentro de Ambato ofrece comodidades y buen trato.", "fechac": " Jul 2015", "calificacion": "bubble_40", "p_location": "Barcelona, Spain", "p_n_contributions": "81"}]}, {"descripccion": "5 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d10544038-Reviews-Hotel_Confortel_Cosmopolita-Ambato_Tungurahua_Province.html", "nombre": "Hotel Confortel Cosmopolita", "precio": "", "direccion": "Juan Cajas 01-95 Abdon Calderon, Ambato 180150 Ecuador", "puntuacion": "5.0", "descripcion": "If you’re looking for a small hotel in Ambato, look no further than Hotel Confortel Cosmopolita.Nearby landmarks such as Casa y Mausoleo de Juan Montalvo (1.4 mi) and La Catedral de Ambato (1.4 mi) make Hotel Confortel Cosmopolita a great place to stay when visiting Ambato.The small hotel features room service, and you can stay connected during your stay as Hotel Confortel Cosmopolita offers guests free wifi. Plus, Hotel Confortel Cosmopolita offers free breakfast, providing a pleasant respite from your busy day. For guests with a vehicle, free parking is available.If you like seafood restaurants, Hotel Confortel Cosmopolita is conveniently located near Mama Miche Marisqueria and Delicias del Mar.Best of all, Hotel Confortel Cosmopolita makes it easy to experience many great Ambato attractions like Jardin Botanico Atocha-La Liria (1.0 mi) and Juan Benigno Vela Park (1.1 mi), which are a short distance away.The staff at Hotel Confortel Cosmopolita looks forward to serving you during your upcoming visit.", "calficacion": "Excellent", "comentarios": [{"comentario": "Die Betreiber sind total nett und hilfsbereit, super Service (1 Jeans wurde gratis gewaschen, auf Glutenunverträglichkeit beim Frühstück würde super eingegangen etc.), zwar kaum englischsprachig aber sehr bereit mit Händen und Füßen zu kommunizieren! :-) Die Lage ist super, wenn man das Hotel wie wir als Ausgangspunkt für einen Baños Ausflug nutzen möchte.  Kontra: WLAN auf dem Zimmer sehr unstabil", "fechac": " Sep 2018", "calificacion": "bubble_40", "p_location": "Hamburg, Germany", "p_n_contributions": "16"}, {"comentario": "Me hospedé dos veces por asuntos de trabajo. Muy bien ubicado, cerca del terminal terrestre. Servicio personalizado, habitaciones muy espaciosas, limpias y muy iluminado. El desayuno muy rico. Recomendado para todo público.", "fechac": " Feb 2018", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "1"}, {"comentario": "Lindas habitaciones, excelente servicio al cliente, limpieza total, buena ubicación, exquisito servicio de cafetería, fácil acceso a las diferentes partes de la ciudad. lugar seguro.  100% recomendado.", "fechac": " Feb 2017", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Fin de semana con mi Familia, me lo habían recomendado y sin lugar a dudas mi expectativa fue sobrepasada, excelente servicio, personal muy amable que te hacen sentir la persona mas importante del Hotel, el desayuno estuvo muy bueno digno de la Tierra de las Flores y de las Frutas. Pronto volveré.......", "fechac": " Oct 2016", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Atención excelente.  Habitaciones elegantes, confortables, limpias y espaciosas. Es cercano a todo, incluidos bancos y lugares turísticos.  El sector donde se encuentra es seguro, tranquilo y céntrico  Recomendado 100%  ", "fechac": " Oct 2016", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}]}, {"descripccion": "14 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d1419985-Reviews-Hotel_Colony-Ambato_Tungurahua_Province.html", "nombre": "Hotel Colony", "precio": "$34", "direccion": "Av. 12 de Noviembre N. and Av. El Rey 124, Ambato 180150 Ecuador", "puntuacion": "3.0", "descripcion": "See why so many travelers make Hotel Colony their inn of choice when visiting Ambato. Providing an ideal mix of value, comfort and convenience, it offers a budget friendly setting with an array of amenities designed for travelers like you.Nearby landmarks such as Cuernos de la Abundancia (1.4 mi) and Iglesia Barrio Solis (1.4 mi) make Hotel Colony a great place to stay when visiting Ambato.The inn offers a 24 hour front desk and newspaper, to make your visit even more pleasant. The property also features free breakfast. Guests arriving by vehicle have access to free parking.While in Ambato, you may want to check out some of the restaurants that are a short walk away from Hotel Colony, including Ali's Parilladas & Pizzeria (1.1 mi), la Fornace (0.4 mi), and El Rey del Burrito Ambato (0.8 mi).There is no shortage of things to do in the area, and there are several great attractions that are within walking distance of Hotel Colony, including Jardin Botanico Atocha-La Liria (1.0 mi) and Juan Benigno Vela Park (1.0 mi).At Hotel Colony, your comfort and satisfaction come first, and they look forward to welcoming you to Ambato.", "calficacion": "Average", "comentarios": [{"comentario": "This old low budget hotel not even pretend to honor an internet booking. Not serious people. Let me out in the night with no alternative, the atendant said that all the hotel was booked and said that other people that were leaving have also reserves in internet.  Somehow appears that not being the only persons that were let out was a good thing.", "fechac": " Aug 2019", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "2"}, {"comentario": "Mi estadia fue excelente, cumplia con todos los requisitos, estacionamiento, wifi, tv cable, agua caliente, armario para la ropa, elegancia, buena atención y sobre todo una buena cama para dormir como un rey. Muchas gracias por todo, muy atentos", "fechac": " Apr 2019", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "2"}, {"comentario": "I visited this hotel for the Carnaval in Ambato. Since it was Carnaval, I kept my money in the room, fearing that I might lose them in the crowds. Unfortunately the money got stolen from my room.  The reception refuse to do anything. My friend who is local heard the manager discussing the robbery with the cleaning ladies, and heard something about 100$ bill, so apparently they knew that the lost money was few 100$ notes.   Moreover, water pressure is not strong at all, room phone was not functioning, and I was on the 5th floor (no elevator).  10% more expensive if you want to pay by card.   Would definitely avoid!!!", "fechac": " Mar 2019", "calificacion": "bubble_10", "p_location": "Beirut, Lebanon", "p_n_contributions": "51"}, {"comentario": "I was GRANDPAcking through the Central Highlands and stayed at the Colony for 2 nights. I chose the Colony Inn because it was near to the Bus Terminal and I knew that I was catching a bus from there to Alausi … I wanted to be within walking distance of the Bus Terminal. I paid US$20 / night (Single Occupancy) for a Double Room with Cable TV, Hot Water Ensuite, and Breakfast. The ensuite was OK too. The Colony Inn room was better than the rooms that I had in Banos and Tena.  The wifi, however was still very bad most of the time and, on many occasions, I could hardly load Facebook. I fell back on my own Claro Smartphone Data Plan on many occasions.", "fechac": " Aug 2018", "calificacion": "bubble_30", "p_location": "Gili Trawangan, Indonesia", "p_n_contributions": "1842"}, {"comentario": "Mai capitata una cosa simile.Prenoto per 4 notti dal 03/06 al 07/06 una matrimoniale.Entrati nella stanza non funzionava lo scarico del water e la tavoletta era rotta.Contesto, effettuano la riparazione dello scarico che ha funzionato solo per la serata. Il giorno dopo mi cambiano la stanza e trovo il letto sfondato e il televisore non funzionante.Il terzo giorno mi fanno un'altra stanza che aveva la finestra rotta (non si apriva), la testata del letto che puzzava come pelle di cammello, non potendo areare il locale abbiamo passato un'altra notte da incubi.Il quarto giorno abbiamo rinunciato e siamo andati via. Mai più hotel colony di Roma.", "fechac": " Jun 2018", "calificacion": "bubble_10", "p_location": "Sava, Italy", "p_n_contributions": "8"}, {"comentario": "Like other reviewers said, The Colony Inn is safe and clean and many local restaurants and shops are close by so for one or two nights is a recommended hotel before continuing your journey in Ecuador. A good breakfast is served. At 35USD it is not the cheapest but it is above average.", "fechac": " Jun 2018", "calificacion": "bubble_40", "p_location": "Antwerp, Belgium", "p_n_contributions": "864"}, {"comentario": "Precios cómodos!! La tarifa ya está incluido el IVA y el desayuno continental, tiene internet wifi gratuito y muy amablemente su personal dirige a los turistas sobre qué visitar en Ambato, las habitaciones limpias con su respectivo menaje, toallas y sabanas impecables, recomendado !!!", "fechac": " Sep 2016", "calificacion": "bubble_40", "p_location": "Ambato, Ecuador", "p_n_contributions": "5"}, {"comentario": "今回も アンバトのHotel Colonyに宿泊しました。 安くてWIFIもあり 朝食付きです。朝食は、シンプルですので、あまり期待はしないで下さい。徒歩圏内にレストラン、市場、バスターミナルがあります。", "fechac": " Mar 2016", "calificacion": "bubble_30", "p_location": "Niigata, Japan", "p_n_contributions": "211"}, {"comentario": "Cumplieron lo ofrecido, pero las habitaciones muy pequeñas, sugiero el hotel enfrente casi al mismo precio y tiene habitaciones mejores, aunque hay que pedir las recién construidas. La ubicación es buena pues está cerca de la Av Cevallos (cerca del desfile de la Fiesta de las Flores y las Frutas)", "fechac": " Feb 2016", "calificacion": "bubble_30", "p_location": "Houston, Texas", "p_n_contributions": "171"}, {"comentario": "今年の２月に宿泊をしました。アンバト駅、また比較的　バスターミナルからも徒歩圏内です。お部屋は、シンプルで、WIFIも無料です、が、時々、WIFIが、まったく反応しない時もありました。朝食付きですが、パンと目玉焼き、コーヒーくらいです。夜は、けっこう地元のカップルも来るようです。価格は、とてもリーズナブルで、この価格なら問題ない範囲かと思います。エレベーター等は、ないので、荷物が大きい場合、３階や４階は、けっこう登るのも大変です。", "fechac": " Nov 2015", "calificacion": "bubble_30", "p_location": "Niigata, Japan", "p_n_contributions": "211"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d21078818-Reviews-Hotel_International_Prestige-Ambato_Tungurahua_Province.html", "nombre": "Hotel International Prestige", "precio": "$35", "direccion": "Izamba, Urbanizacion Aeropuerto, Calles Che Guevara y Jose Artigas Hotel Prestige, Ambato 180110 Ecuador", "puntuacion": "5.0", "descripcion": "Resort Prestige International maintains in its architecture the modern and functional characteristics of a first class lodging establishment. Our hotel has 4 floors, made up of 40 spacious and modern rooms. On the first floor is the wet area, which has indoor and outdoor pools of temperate water, climate, polar, sauna, Turkish, whirlpool and a pleasant hall for meetings and recreation.", "calficacion": "Excellent", "comentarios": [{"comentario": "Precioso y cálido hotel en medio de un paisaje natural único. Clima ideal y comida deliciosa. El personal fue muy amable. La relación precio/calidad es asombrosa.   Si te gustan los hoteles de temática playera debes visitarlo. ", "fechac": " Jul 2020", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "1"}]}, {"descripccion": "2 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d15151325-Reviews-J_E_Hotel-Ambato_Tungurahua_Province.html", "nombre": "J&E Hotel", "precio": "", "direccion": "Batalla de Tarqui, Ambato 180150 Ecuador", "puntuacion": "3.0", "descripcion": "", "calficacion": "Average", "comentarios": [{"comentario": "no tienen agua caliente el administrador grosero no solucionaron el problema del agua, piden el pago completo pero no dan solución el desayuno malo tenias que calentar el agua para el cafe una funda de pan en una mesa", "fechac": " Feb 2022", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "1"}, {"comentario": "Muy bueno ,,, exelente ubicacion muy cerca de varios lugares que me encantaron mucho  ,,el personal muy amigable y dispuestos ayudar en cualquier momento y las avitaciones son muy amplias y confortables......", "fechac": " Mar 2019", "calificacion": "bubble_50", "p_location": "", "p_n_contributions": "2"}]}, {"descripccion": "5 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d4743935-Reviews-Hotel_Novalux-Ambato_Tungurahua_Province.html", "nombre": "Hotel Novalux", "precio": "", "direccion": "Av. Cevallos entre Martinez y Mera, Ambato 180150 Ecuador", "puntuacion": "3.5", "descripcion": "HOTEL NOVALUX , \" The pleasure of a good rest \" house created especially for providing genuine hospitality Ambateña puts at your disposal its facilities with all the comforts in its 26 spacious and chic rooms, distributed in a suite and 25 rooms type: single, double, double, triple and quadruple or family, all carpeted wall to wall, have private bath tub or jacuzzi, hot water, television, wireless high speed internet, cable telephone and laundry service.", "calficacion": "Very good", "comentarios": [{"comentario": "El hotel en líneas generales en una puntuación del 1 al 10 le doy un 7, lo que está super mal es que no tiene parqueadero propio, tienes que dejar tu auto en un parqueadero público que está a la vuelta y si dejas el vehículo antes de las 20:00 o después de las 08:00 tienes que parar 1 dolar adicional por cada hora o fracción", "fechac": " Feb 2019", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "8"}, {"comentario": "El hotel está bien ubicado, en en centro de la ciudad, es moderno, cómodo y limpio. Falta sin embargo, mucho concepto de servicios. La cafetería solo abre para el desayuno, no es posible pedir ni un sánduche después. El parqueadero solo está disponible en la noche porque a partir de las 8 se vuelve parqueadero público y tiene costo aun para los huéspedes. Finalmente, el servicio de TV por Cable estaba descontinuado porque estaban en proceso de cambio a otro proveedor y no habían coordinado adecuadamente. Creo que es un buen hotel, que podría mejorar mucho si ponen mayor atención a detalles de calidad de servicio", "fechac": " May 2018", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "307"}, {"comentario": "Hotel ubicado en el centro de la ciudad muy cómodo de excelente servicio gente muy amable el desayuno es muy bueno las habitaciones son limpias dispuestos a atender cualquier requerimiento de sus huéspedes cuenta con parqueadero.", "fechac": " Dec 2017", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "10"}, {"comentario": "Nous avons séjourné une nuit dans cette hôtel lors d'une escale à Ambato. L'hôtel est moderne et très bien equipé, dans le centre de la ville. Le personnel s'occupe de garer la voiture mais le parking est payant (1 dollar!).  Toutefois l'accueil du personnel était plutôt distant, pour notre chambre de quatre personnes il n'y avait que trois petits déjeuners inclus, et celui ci était correct mais sans plus. Pour cette raison je ne recommande cet endroit que de passage.", "fechac": " Aug 2016", "calificacion": "bubble_30", "p_location": "", "p_n_contributions": "8"}, {"comentario": "Paid 298$ for one night for a triple bedroom during the \"fiestas de ambatos\". The room had no fridge, the water pressure was lame, the room had no chair or table so i had to flip the trash can and eat on the floor. During the night i had family visiting and i wanted them to wait in the room while i shower and get ready. The staff of the hotel got all agressive and they told us if any guest go to our bedroom (even to check the room out) we would have to pay 53$/person. Very rude and for the price the room was lame, the only nice thing in the bedroom was the bed. I do not recommend this hotel. Also the breakfast is lame. You can get better for 2$ across the street", "fechac": " Feb 2015", "calificacion": "bubble_20", "p_location": "", "p_n_contributions": "2"}]}, {"descripccion": "3 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d6956320-Reviews-Hotel_Senorial-Ambato_Tungurahua_Province.html", "nombre": "Hotel Senorial", "precio": "", "direccion": "", "puntuacion": "4.5", "descripcion": "", "calficacion": "Excellent", "comentarios": []}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d17522705-Reviews-Hotel_La_Algodonera-Ambato_Tungurahua_Province.html", "nombre": "Hotel La Algodonera", "precio": "$64", "direccion": "Lizardo Ruiz Eloy Alfaro, Ambato 180101 Ecuador", "puntuacion": "5.0", "descripcion": "Situated in Ambato, 49 km from Tarabita Cable Car, Hotel La Algodonera features accommodation with a restaurant, free private parking and a bar. This 3-star hotel offers a concierge service.", "calficacion": "Excellent", "comentarios": [{"comentario": "Estoy hospedado por una noche por temas laborales, me permitieron realizar el check in antes de la hora acordada y me acomodaron una habitación simple con una vista hacia el río. Es un edificio nuevo, mi habitación muy limpia y por el precio es una opción excelente. 100% recomendado", "fechac": " Jul 2019", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "5"}]}, {"descripccion": "4 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d10803536-Reviews-Hotel_Paris-Ambato_Tungurahua_Province.html", "nombre": "Hotel Paris", "precio": "", "direccion": "Calle Panama y Brasil, Ambato 180150 Ecuador", "puntuacion": "4.0", "descripcion": "", "calficacion": "Very good", "comentarios": [{"comentario": "El hotel muy cómodo, la limpieza muy buena, pero la atención en la mañana buena pero la atención en la noche fatal,en general por ese malestar no lo recomiendo, deben mejorar mucho en atención al cliente.", "fechac": " Nov 2018", "calificacion": "bubble_20", "p_location": "", "p_n_contributions": "1"}, {"comentario": "La calidad del servicio es muy buena y las habitaciones son cómodas, tiene un precio razonable para todo lo que brinda. Solo tiene un pequeño inconveniente la cafetería es un poco reducida para grupos grandes, en nuestro caso nos toco turnarnos por grupos pequeños para poder desayunar, pero fuera de eso ideal para aquellos que viajan solos, en pareja o grupos pequeños. ", "fechac": " Jan 2018", "calificacion": "bubble_40", "p_location": "Manta, Ecuador", "p_n_contributions": "42"}, {"comentario": "Llegue alli por pura casualidad sin mayor información al respecto, pero el precio me parecio razonable y tenia garaje privado. La habitacion estaba limpia y pude ordenar una pizza a domicilio sin ningun recargo.", "fechac": " Apr 2017", "calificacion": "bubble_50", "p_location": "Portoviejo, Ecuador", "p_n_contributions": "62"}, {"comentario": "Muy buen servicio, la srta que resive por las noches muy atenta, muy servicial, una excelente experiencia, muy acogedor y preciso para descansar después de un largo viaje y al mejor precio, el lugar es muy bonito con un estilo rústico ", "fechac": " Sep 2016", "calificacion": "bubble_50", "p_location": "Cuenca, Ecuador", "p_n_contributions": "1"}]}, {"descripccion": "10 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d10061641-Reviews-Gran_Hotel_Napoleon-Ambato_Tungurahua_Province.html", "nombre": "Gran Hotel Napoleon", "precio": "$38", "direccion": "Rocafuerte 10-45 Lalama, Ambato 180150 Ecuador", "puntuacion": "3.0", "descripcion": "Gran Hotel is located in central Ambato, 50 meters from the Medalla Milagrosa Church. The hotel features free WiFi and an events venue. Rooms feature modern decor, a flat-screen TV and a private bathroom.", "calficacion": "Average", "comentarios": [{"comentario": "Terrible rapport qualité prix, vous trouverez ailleurs un staff plus aimable pour la moitié du prix Le service est vraiment pas terrible et n'est d'aucun secours  Les chambres sont correctes malgré la moisissure dans la sale de bain", "fechac": " Oct 2021", "calificacion": "bubble_10", "p_location": "Grenoble, France", "p_n_contributions": "11"}, {"comentario": "Llegamos al Hotel Napoleón en el centro de Ambato y resulta que no es el precio indicado en la publicidad, está en $20 por persona y no en $36 la triple más impuestos. Es muy importante que esta información sea clara. ", "fechac": " Feb 2019", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "2"}, {"comentario": "I spent one night at this hotel last April-2018-and was very disappointed.I had booked 4 nights over the telephone but after the first night had enough.Problem? The window in my room could not be locked from the inside.To open the window one simply had to slide the panes of glass from side to side but when closed they could not be secured.Outside the window was a balcony which reached to at least one other room.While the room itself was not on the ground floor I felt that theft was a real possibility due to the connecting balcony and the window which could not be locked.After the first night I asked for a different room.When examined it had the same problem as the previous one-the window could not be locked.I was then informed that ALL rooms in the hotel had this problem.What an unusual design feature !!!The lady at reception informed me that if I could wait somebody would come that afternoon to fix \"my \" window.I felt that any renovations to the hotel should be carried out BEFORE the guests checked in and I promptly left and booked in elsewhere.This hotel should be avoided as the theft of one's belongings is a real possibility due to the windows... coupled with this problem was the fact that the room itself was cramped-the bed seemed to take up most of the space-and the en-suite needed cleaning....I'm afraid I can award this establishment only 1 out of 10.…", "fechac": " May 2018", "calificacion": "bubble_20", "p_location": "County Donegal, Ireland", "p_n_contributions": "568"}, {"comentario": "Buen  hotel  me gustó mucho, está ubicado en una  parte  estratégica  cerca de  todo y lejos del ruido.  El desayuno muy rico  y la atención del  personal muy buena. La cama  muy confortable, limpieza  absoluta.", "fechac": " Jan 2018", "calificacion": "bubble_40", "p_location": "Quito, Pichincha, Ecuador", "p_n_contributions": "20"}, {"comentario": "Esta muy bien ubicado y en un sector que uno se siente seguro para caminar. El salon donde sirven el desayuno tambien lo alquilan para fiestas y nos toco una noche en que hubo una fiesta de 15 años con una musica a todo volumen imposible para dormir hasta las dos de la mañana que termino la fiesta. Nos toco una habitacion que estaba bien de ancha pero muy corta de largo donde la parte de abajo de la cama casi llegaba a la pared con un espacio muy estrecho para pasar si es una persona de tamaño grande. De todas formas el hotel es agradable.", "fechac": " Nov 2017", "calificacion": "bubble_40", "p_location": "Oranjestad, Aruba", "p_n_contributions": "49"}, {"comentario": "Es un hotel sencillo pero bonito, acogedor y con una atención muy cuidada por parte del personal, además de estas razones, lo recomiendo por su ubicación estratégica en el centro de la ciudad (justo al frente queda la preciosa capilla de la Medalla Milagrosa). Definitivamente es un buen lugar a un precio razonable!", "fechac": " Apr 2017", "calificacion": "bubble_40", "p_location": "Pasto, Colombia", "p_n_contributions": "29"}, {"comentario": "Ho passato una notte in questo hotel.  Devo dire che esperienza positiva  Ottima posizione. Servizio di buona qualità, solo bagno da migliorare. Unico neo, la strada sottostante molto rumorosa anche alle 4 del mattino. ", "fechac": " Mar 2017", "calificacion": "bubble_40", "p_location": "Lake Como, Italy", "p_n_contributions": "465"}, {"comentario": "Buen hotel, en un lugar cerca de toda la zona turística a pocos metros de la iglesia de la Medalla Milagrosa aunque poco iluminado el sector en las noches, el hotel se presenta con decoraciones modernas, wifi, con servicio de programación por cable, un ambiente tranquilo mi paseo fue relajado y este hotel fue una buena elección.", "fechac": " Dec 2016", "calificacion": "bubble_40", "p_location": "Guayaquil, Ecuador", "p_n_contributions": "33"}, {"comentario": "Posizionato nel centro città, a 100 metri dalla piazza principale. Hotel mal tenuto con pareti sporche e arredi vecchi. Stanza piccola con l'unico mobile, uno scaffale di 40 cm mezzo rotto, interruttori fuori dalla parete. Letto grande e comodo. Finestra con vetro scorrevole che non si chiude. Molto rumore dalla strada. Bagno piccolo con doccia. Wifi buono, colazione passabile, staff asettico. Prezzo alto per quanto offre.", "fechac": " Nov 2016", "calificacion": "bubble_20", "p_location": "Arezzo, Italy", "p_n_contributions": "289"}, {"comentario": "Sencillo pero bonito, excelente ubicación y sobretodo muy buena atención de su personal. Como punto negativo el ruido a su alrededor, pero como fuimos de viaje de negocios estuvimos poco y no fue algo que nos afectara mucho, para un viaje de descanso si es algo que definitivamente afecta. En general muy bien!", "fechac": " Sep 2016", "calificacion": "bubble_30", "p_location": "San Jose Metro, Costa Rica", "p_n_contributions": "14"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d12004459-Reviews-Hosteria_Pueblito_Serrano-Ambato_Tungurahua_Province.html", "nombre": "Hosteria Pueblito Serrano", "precio": "", "direccion": "Via a Cevallos, Ambato 180350 Ecuador", "puntuacion": "4.0", "descripcion": "Set in Ambato, 2.1 km from Grass area, HOSTERIA PUEBLITO SERRANO offers accommodation with a restaurant, free private parking, a shared lounge and a garden. Boasting family rooms, this property also provides guests with a terrace.", "calficacion": "Very good", "comentarios": [{"comentario": "El sitio es apropiado para quien quiere escaparse de todo. Un hermoso sitio con habitaciones que simulan casitas serranas al rededor de una pequeña plaza con iglesisa (simulada), museo y todo, clima un poco frío pero agradable, senderos.", "fechac": " Jan 2017", "calificacion": "bubble_40", "p_location": "", "p_n_contributions": "29"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d13431737-Reviews-Hotel_Palace_Sharlet-Ambato_Tungurahua_Province.html", "nombre": "Hotel Palace Sharlet", "precio": "", "direccion": "Abdon Calderon Avenida 12 de Noviembre, Ambato 180104 Ecuador", "puntuacion": "5.0", "descripcion": "Hotel Palace Sharlet is an excellent choice for travelers visiting Ambato, offering many helpful amenities designed to enhance your stay.Nearby landmarks such as Cuernos de la Abundancia (1.5 mi) and Iglesia Barrio Solis (1.5 mi) make Hotel Palace Sharlet a great place to stay when visiting Ambato.Guest rooms offer a desk, and Hotel Palace Sharlet makes getting online easy as free wifi is available.You can also take advantage of some of the amenities offered by the small hotel, including a 24 hour front desk, baggage storage, and shops. In addition, guests can enjoy an on-site restaurant during their visit. As an added convenience, there is free parking available to guests.Travelers looking for French restaurants can head to Creme Brulee Chocolaterie or Crêpe & Company - Ambato.Plus, during your trip, don't forget to check out Casa y Mausoleo de Juan Montalvo (1.2 mi), La Catedral de Ambato (1.2 mi), and Juan Benigno Vela Park (0.8 mi), some attractions that are a short walk from Hotel Palace Sharlet.Enjoy your stay in Ambato!", "calficacion": "Excellent", "comentarios": [{"comentario": "Es un hotel pequeño pero acogedor, relativamente nuevo.  El servicio de check in muy bueno, su personal listo para satisfacer las necesidades.  Recomendable por temas de negocios, te dan descuento si vas con grupos, la relación precio servicio sobre pasa las expectativas.  El desayuno lo incluyen y es muy decente, recomiendo y regresaría. ", "fechac": " May 2018", "calificacion": "bubble_50", "p_location": "Quito, Ecuador", "p_n_contributions": "62"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d2307483-Reviews-River_View_Hosteria_Spa-Ambato_Tungurahua_Province.html", "nombre": "River View Hosteria Spa", "precio": "", "direccion": "Las Estancias Rio Negro, s/n Rio Negro. Banos (Tungurahua), Ambato 717 Ecuador", "puntuacion": "5.0", "descripcion": " \tRiver View Hosteria Spa offers an adventure in the South American region, providing casual luxury in a virgin forest, vibrant.Our vacation packages include accommodation in beautiful rooms made ​​of fine wood, with a nutritious breakfast and unlimited access to the activities on the ground. Our property is set along the banks of the Pastaza River which flows the mighty Amazon River. You can enjoy horseback riding, cycling, hydro-massage and sauna with eucalyptus. Watching birds, hummingbirds, eagles, butterflies, fireflies and many other incredible species.", "calficacion": "Excellent", "comentarios": [{"comentario": "El trato personalizado hace que tu estancia sea de lo mas gratificante, la Hostería es agradable y la comida de igual forma muy agradable. La Hostería se encuentra ubicada en un lugar muy pintoresco y con mucha diversidad en flora y fauna.", "fechac": " Jun 2014", "calificacion": "bubble_50", "p_location": "Lima, Peru", "p_n_contributions": "1"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d12986265-Reviews-Hotel_El_Jardin_Ambato-Ambato_Tungurahua_Province.html", "nombre": "Hotel El Jardin Ambato", "precio": "", "direccion": "Calle Mexico y El Salvador (Ingahurco) 03-99, Ambato 180150 Ecuador", "puntuacion": "4.0", "descripcion": "See why so many travelers make Hotel El Jardin Ambato their small hotel of choice when visiting Ambato. Providing an ideal mix of value, comfort and convenience, it offers an array of amenities designed for travelers like you.Given the close proximity of popular landmarks, such as Cuernos de la Abundancia (1.6 mi) and Iglesia Barrio Solis (1.6 mi), guests of Hotel El Jardin Ambato can easily experience some of Ambato's most well known attractions.In addition, while staying at Hotel El Jardin Ambato guests have access to a 24 hour front desk, and you can stay connected with free wifi. You can also enjoy an on-site restaurant while staying at Hotel El Jardin Ambato. Need a place to park? Free parking is available at Hotel El Jardin Ambato.Ambato has plenty of seafood restaurants. So when you’re here, be sure to check out popular spots like Mama Miche Marisqueria and Delicias del Mar, which are serving up some great dishes.Should time allow, Jardin Botanico Atocha-La Liria is a popular attraction that is within walking distance.At Hotel El Jardin Ambato, your comfort and satisfaction come first, and they look forward to welcoming you to Ambato.", "calficacion": "Very good", "comentarios": [{"comentario": "バスターミナルから徒歩3分程度で、朝食付きで、リーズナブルなのも魅力ですね。シャワー、wifiも問題なし。レストランなどは、バスターミナル近辺に多数あります。", "fechac": " Nov 2018", "calificacion": "bubble_40", "p_location": "Niigata, Japan", "p_n_contributions": "211"}]}, {"descripccion": "3 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d13427159-Reviews-Pakari-Ambato_Tungurahua_Province.html", "nombre": "Pakari", "precio": "", "direccion": "Indoamerica Buenos Aires, Ambato 180104 Ecuador", "puntuacion": "3.0", "descripcion": "Finding an ideal family-friendly small hotel in Ambato does not have to be difficult. Welcome to Pakari, a nice option for travelers like you.Close to some of Ambato's most popular landmarks, such as Cuernos de la Abundancia (1.5 mi) and Iglesia Barrio Solis (1.5 mi), Pakari is a great destination for tourists.During your stay, take advantage of some of the amenities offered, including a 24 hour front desk, room service, and baggage storage, and you can go online as Pakari offers guests free wifi. Guests are also welcome to enjoy an on-site restaurant. For travelers arriving by car, free parking is available.While in Ambato be sure to experience nearby French restaurants such as Creme Brulee Chocolaterie or Crêpe & Company - Ambato.If you are interested in exploring Ambato, check out one of the parks, such as Jardin Botanico Atocha-La Liria and Juan Benigno Vela Park.Pakari looks forward to welcoming you on your visit to Ambato.", "calficacion": "Average", "comentarios": [{"comentario": "Un ostello dovrebbe avere una sala in comune più confortevole e invitante, in Ambato fa un pochino di freddo e c'è bisogno che la doccia funzioni l'acqua calda è indispensabile, ma invece abbiamo dovuto lavarci per parti perche non funzionava, il bagno aveva un brutto odore di acqua stagna e nessuna mensola dove appoggiare qualcosa. Abbiamo preso una camera tripla, due letti medi e uno piccolo, alla fine per il freddo abbiamo diviso un letto per usare doppia coperta. Appendi abiti inesistente, così come una presa per cargare il cellulare... Solo una in una postazione impossibile. Un armadio che lo toccavo e si muoveva tutto. Pulizia da fare e bene, è la cosa principale. Colazione era meglio non prenderla, una ciottolina di frutta... Per essere in Ecuador è un insulto, pane da tost bianco secco, pure questo intollerabile essendo ad Ambato, dove hanno un buon pane fresco, caffè senza latte, un uovo sodo super industriale e senza chiedere se lo volevamo cotto in altro modo.  Prezzo per la camera con booking 41 dollari... Direi che con queste accortezze da migliorare potrebbe valere questo prezzo... Altrimenti dovrebbero riguardare i prezzi.  Personale abbastanza cordiale, il proprietario simpatico e gentile. Per questo do 3 palline, altrimenti sarebbero state 2…", "fechac": " Dec 2020", "calificacion": "bubble_30", "p_location": "Milan, Italy", "p_n_contributions": "233"}, {"comentario": "Excelente opción para hospedarse, ubicado al norte de la ciudad de Ambato, habitaciones cómodas, TV por cable, agua caliente, personal super atento, un ambiente super acogedor, precios económicos..... ", "fechac": " Jan 2019", "calificacion": "bubble_50", "p_location": "Ambato, Ecuador", "p_n_contributions": "4"}, {"comentario": "Siamo arrivati qui dopo 16 ore di viaggio tra aerei e auto, distrutti, la camera piccola ma poco male, apparentemente pulita, ma di uno sporco imbarazzante, persino lo specchio del piccolo armadietto era tutto imbrattato, nn dico di lustrare i bastoni delle tende tutti i giorni ma l essenziale almeno lo pretendo, il copriletto aveva i bordi neri e sudici e schizzi che nn oso immaginare la natura, ho dormito con i miei vestiti addosso perché mi faceva senso il contatto della mia pelle con quelle lenzuola, tra le altre cose nn erano di cotone ma sintetiche , orribili, il letto praticamente senza doghe e quindi si è dormito malissimo... la Wi-Fi praticamente inesistente, si connetteva a corrente alternata, in bagno neppure una luce nello specchio, mio marito ha avuto difficoltà a fare la barba ... detto questo aggiungo  che il proprietario o chi ci ha accolto è stato super gentile e disponibile, questo devo riconoscerglielo... ma nn consiglio questo hotel  27 dic 2018…", "fechac": " Dec 2018", "calificacion": "bubble_10", "p_location": "Quartu Sant'Elena, Italy", "p_n_contributions": "109"}]}, {"descripccion": "2 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d14919635-Reviews-Hotel_Golosone-Ambato_Tungurahua_Province.html", "nombre": "Hotel Golosone", "precio": "$60", "direccion": "Avenida Ruminahui Av Pichincha, Ambato 180150 Ecuador", "puntuacion": "3.0", "descripcion": "Set in Ambato, 47 km from Tarabita Cable Car, Hotel Golosone offers accommodation with a restaurant, free private parking and a garden.", "calficacion": "Average", "comentarios": [{"comentario": "Reservé con ellos semanas antes al carnaval y tres días antes de la reserva me cancelan. Llamo a saber como me pueden ayudar a solucionar la cancelación y me encuentro con una persona poco profesional en manejar clientes. Es indignante que en un destino tan bueno como Ambato tienes que encontrarte con personal tan poco profesional y una falta de experticia en el manejo de reservas. Nada recomendable buscarlo en épocas ocupadas.", "fechac": " Feb 2019", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "6"}, {"comentario": "Viajé por trabajo a Ambato y encontré este hotel por Booking.com. Me encantó! Es muy nuevo súper limpio las camas son súper cómodas y la atención del lugar es excelente! Y el precio es muy conveniente totalmente recomendable. Volveré siempre que vaya a Ambato. Felicidades! 💯", "fechac": " Aug 2018", "calificacion": "bubble_50", "p_location": "Medellin, Colombia", "p_n_contributions": "4"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d12259102-Reviews-Sahra_Inn_Hotel-Ambato_Tungurahua_Province.html", "nombre": "Sahra Inn Hotel", "precio": "", "direccion": "Avenida 12 de Noviembre 01-70 y Abdon Calderon, Ambato 180150 Ecuador", "puntuacion": "3.0", "descripcion": "See why so many travelers make Sahra Inn Hotel their hotel of choice when visiting Ambato. Providing an ideal mix of value, comfort and convenience, it offers an array of amenities designed for travelers like you.During your stay, take advantage of some of the amenities offered, including a 24 hour front desk, room service, and newspaper, and you can go online as Sahra Inn Hotel offers guests free wifi. Guests are also welcome to enjoy an on-site restaurant. For travelers arriving by car, free parking is available.Close to some of Ambato's most popular landmarks, such as Casa y Mausoleo de Juan Montalvo (1.4 mi) and La Catedral de Ambato (1.4 mi), Sahra Inn Hotel is a great destination for tourists.While in Ambato, you may want to check out some of the restaurants that are a short walk away from Sahra Inn Hotel, including Ali's Parilladas & Pizzeria (1.0 mi), la Fornace (0.4 mi), and El Rey del Burrito Ambato (0.8 mi).During your visit, be sure to check out popular attractions like Jardin Botanico Atocha-La Liria (1.0 mi) and Juan Benigno Vela Park (1.0 mi), which are all within walking distance of the hotel.We’re sure you’ll enjoy your stay at Sahra Inn Hotel as you experience all of the things Ambato has to offer.", "calficacion": "Average", "comentarios": [{"comentario": "We stayed 3 nights during Carnival this year. The room was clean, had a large window (some rooms don't have any), was in a good location for carnival and the people at the service desk are extremely helpful.  But the room was cramped, lacked furnature to open the luggage on, lacked any of the common room amenities, only provided one towel and the wifi was hit and miss.  For $55 a night ($90 during carnival) you can get a better Hotel.", "fechac": " Feb 2018", "calificacion": "bubble_30", "p_location": "Edmonton, Canada", "p_n_contributions": "346"}]}, {"descripccion": "12 reviews", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d7340586-Reviews-Hotel_Imperial-Ambato_Tungurahua_Province.html", "nombre": "Hotel Imperial", "precio": "", "direccion": "Avenida 12 de Noviembre 01-27 y Av. El rey Redondel de Cumanda, Ambato 180150 Ecuador", "puntuacion": "3.0", "descripcion": "Welcome to Hotel Imperial, your Ambato “home away from home.” Hotel Imperial aims to make your visit as relaxing and enjoyable as possible, which is why so many guests continue to come back year after year.Nearby landmarks such as Cuernos de la Abundancia (1.4 mi) and Iglesia Barrio Solis (1.4 mi) make Hotel Imperial a great place to stay when visiting Ambato.The rooms offer a kitchenette, and getting online is possible, as free wifi is available, allowing you to rest and refresh with ease.In addition, as a valued Hotel Imperial guest, you can enjoy free breakfast that is available on-site. Guests arriving by vehicle have access to free parking.While you’re here, be sure to check out some of the cafes, including Creme Brulee Chocolaterie, Chocolatte, and El Espigal, all of which are a short distance from Hotel Imperial.Best of all, Hotel Imperial makes it easy to experience many great Ambato attractions like Jardin Botanico Atocha-La Liria (1.0 mi) and Juan Benigno Vela Park (1.0 mi), which are a short distance away.Hotel Imperial puts the best of Ambato at your fingertips, making your stay both relaxing and enjoyable.", "calficacion": "Average", "comentarios": [{"comentario": "In our opinion, this hotel has all the pluses: Centrally located, clean, full service 24/7. Good breakfast and great staff both: at the counter and inside. They are very knowledgeable and able to point out the most touristic interesting places to visit in Ambato and, in case, of need, they are willing to help in every possible way, making you to feel in family.", "fechac": " Mar 2019", "calificacion": "bubble_50", "p_location": "Cuenca, Ecuador", "p_n_contributions": "28"}, {"comentario": "De lo peor que he conocido en Ambato en los últimos 10 años. La recepción engaña porque tiene una buena decoración, después ya las habitaciones son terribles, no hay iluminación, ni una buena limpieza. El comedor para el desayuno fue otra experiencia desagradable. El precio es alto en relación al servicio desastroso que ofrecen. Imposible volver o recomendarlo.", "fechac": " Mar 2019", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "23"}, {"comentario": "I had to leave the hotel i paid for 2 nightsi stayed one night ...the hotel on the website appear to be nice but I was angry when I saw the room and the food ...how the hell can you rate that as a 4 star  it’s a joke I wouldn’t give a half star my bed was full of hair and the room was dusty etc etc etc", "fechac": " Sep 2018", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "1"}, {"comentario": "el hotel es muy excelente en sus servicios, lo que da buenas expectativas, al momento de hospedarse , esto conlleva a hacer los mejores comentarios y recomendaciones, su decoración e infraestructura es acorde a las necesidades del huésped, prestando un excelente servicio al cliente.", "fechac": " May 2018", "calificacion": "bubble_50", "p_location": "Ibarra, Ecuador", "p_n_contributions": "1"}, {"comentario": "They accommodated a large group well. The beds were ok and the bathrooms were decently clean. There is common space to pass time. The breakfast was ok. It is in a good location for the center of the city and walking distance to main parks and the bus terminal.", "fechac": " Jan 2018", "calificacion": "bubble_30", "p_location": "", "p_n_contributions": "7"}, {"comentario": "Ho sostato per una notte con la famiglia.  Il prezzo è buono, le camere sono belle e pulite ma un po' piccoline, e cosa peggiore l'unica finestra si apriva sul corridoio. Ciò ne compromette l'areazione (ogni cosa odora di disinfettante) e anche il rumore perchè non lascia intimità. La colazione era più che onesta, in generale considerato il prezzo mi ha soddisfatto.", "fechac": " Oct 2017", "calificacion": "bubble_30", "p_location": "Rovere della Luna, Italy", "p_n_contributions": "49"}, {"comentario": "Hotel antiguo falta remodelar... Barato... Bien ubicado... Falta aseo... Bueno para una emergencia económica... Habitaciones mal distribuidas... Baños pequeños incómodos sin ventilación... No es recomendado para viajes de placer", "fechac": " Sep 2017", "calificacion": "bubble_20", "p_location": "Cuenca, Ecuador", "p_n_contributions": "7"}, {"comentario": "First, let's see all the nice features this hotel offers: It is located in the center of the city, across from Montalvo park, and close to any neighborhood in the city. The front desk people is very courteous and will help you with anything you want. In fact, one of the guys helped me fix my luggage going beyond his duty to fix it. The rooms are ample and the bathrooms clean. Now let's see the sad feature: Breakfast at this hotel is dangerous. I drank a strawberry juice for breakfast. The juice had a funny taste, and it tasted as if this juice was already fermented. I proceeded to drink it anyways thinking it may be my perception only. After a few minutes, I started feeling sick with nausea, vomits, and diarrhea. I had these symptoms three days in a row. I ended up consulting a doctor who prescribed antibiotics since I had a stomach virus probably from the old juice the hotel kept it. This hotel needs to review the ingredients they use to make the food. Juices should not be kept more than a day even if they are refrigerated. This is unacceptable for a high end hotel in Ambato as this hotel claims to be. Other than that, the experience at this hotel is good.…", "fechac": " Jun 2017", "calificacion": "bubble_30", "p_location": "Diamond Bar, California", "p_n_contributions": "109"}, {"comentario": "El hotel es limpio y tiene lo que se necesita para descansar. Es pequeño pero se nota que procuran dar un buen servicio. Las habitaciones son bastante ante reducidas pero no les falta nada.  Lo que me causo un poco de conflicto es que la única ventana que tienen las habitaciones es es al pasillo y me sentí algo inquieta. El desayuno es razonable y hay buena disposición de personal para atender. ", "fechac": " Sep 2016", "calificacion": "bubble_30", "p_location": "Quito, Ecuador", "p_n_contributions": "38"}, {"comentario": "Buen hotel la atención es buena, las habitaciones son confortables y limpias. Tiene parqueadero grande y está ubicado en un sector céntrico. Fui con un grupo de turistas y lamentablemente el restaurante no es muy grande sin embargo la atención es buena.", "fechac": " Aug 2016", "calificacion": "bubble_40", "p_location": "Quito, Ecuador", "p_n_contributions": "13"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d8323867-Reviews-Hosteria_EL_Tisaleno-Ambato_Tungurahua_Province.html", "nombre": "Hosteria EL Tisaleno", "precio": "", "direccion": "Panamericana Sur Km 12, Ambato 180205 Ecuador", "puntuacion": "1.0", "descripcion": "", "calficacion": "Terrible", "comentarios": [{"comentario": "Las imágenes no muestran la realidad de las instalaciones. Las habitaciones no tienen mantenimiento, la humedad sale por las paredes el olor es insoportable. La ropa de cama es vieja, los baños descuidados con olor a orinas. Pedí reembolso porq fue imposible dormir en esas condiciones, sin embargo me indicaron que no está sujeto a reembolso. Es triste encontrarse con alojamientos como este. Entiendo que el problema de la pandemia debió golpear mucho al sector turístico, pero si las instalaciones no tienen buen mantenimiento, no deben ofertarse, no se puede jugar así con tiempo y comodidad de los turistas. Ante todo la limpieza!!! Seguramente los pocos usuarios no volverán... es la primera reseña mala que escribo y lamento hacerlo, pero es irresponsable ofertar servicios en estas condiciones. …", "fechac": " Dec 2020", "calificacion": "bubble_10", "p_location": "Quito, Ecuador", "p_n_contributions": "13"}]}, {"descripccion": "1 review", "link": "https://www.tripadvisor.com///Hotel_Review-g677335-d12311711-Reviews-Hotel_Dubai-Ambato_Tungurahua_Province.html", "nombre": "Hotel Dubai", "precio": "$48", "direccion": "Avenida Indoamerica y Avenida Indoamerica y Queretaro Km1 1/2 Frente a Hino, Ambato 180150 Ecuador", "puntuacion": "1.0", "descripcion": "Hotel Dubai is an excellent choice for travelers visiting Ambato, offering a family-friendly environment alongside many helpful amenities designed to enhance your stay.Guest rooms offer a desk, and Hotel Dubai makes getting online easy as free wifi is available.You can also take advantage of some of the amenities offered by the small hotel, including a 24 hour front desk, room service, and newspaper. In addition, guests can enjoy a lounge during their visit. As an added convenience, there is free parking available to guests.Given the close proximity of popular landmarks, such as Cuernos de la Abundancia (1.9 mi) and Iglesia Barrio Solis (1.9 mi), guests of Hotel Dubai can easily experience some of Ambato's most well known attractions.Travelers looking for wine bars can head to Restaurante Manhattan Steak and Grill.There is no shortage of things to do in the area: explore popular parks such as Jardin Botanico Atocha-La Liria and Juan Benigno Vela Park.Enjoy your stay in Ambato!", "calficacion": "Terrible", "comentarios": [{"comentario": "Pésima la atención, al parecer no importa la palabra que dan sino ganar dinero ya que nos ofrecieron determinado numero de habitaciones y al final nos dijeron que debemos acomodarnos como podamos ya que era más importante ganar dinero... al final nos colgaron el teléfono... dejan mal a la ciudad de Ambato", "fechac": " Feb 2018", "calificacion": "bubble_10", "p_location": "", "p_n_contributions": "1"}]}]