[{"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/591962551161653657?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Apartment in IbarraCozy mini apartment in Ibarra1 double bed$39 $30 night$30 per night, originally $39 · $35 total$35 totalShow price breakdown4.92 (37)Rare find", "nombre_id": "Cozy mini apartment in Ibarra", "precio": 26.0, "puntuacion": 4.92, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "This place is perfect.  I loved it!  Ibarra is beautiful and staying here was an amazing experience I will never forget.  Highly highly recommend!", "fechac": "2022-08-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Very nice small apartment, super convenient location, and Pamela was so helpful and quick to respond!", "fechac": "2022-06-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Perfect apartment, super clean with all amenities.Good location as well and easy for check in and communication  :)", "fechac": "2022-04-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "The apartment is very nice, very well decorated and very well located.The cleanliness is impeccable and our stay was very comfortable!", "fechac": "2022-10-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "everything perfect", "fechac": "2022-10-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Very good experience, we were happy", "fechac": "2022-10-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Excellent service and very cozy place", "fechac": "2022-09-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Excellent and cozy place, recommended, very good service and place to rest", "fechac": "2022-09-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "awesome", "fechac": "2022-09-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Everything was good", "fechac": "2022-09-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Very beautiful place. You enjoy every minute of your stay. I recommend it 100%", "fechac": "2022-08-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Excellent place, I have gone a few times before and it is a very comfortable, spacious and well equipped place.  Very nice place ☺️", "fechac": "2022-08-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "Perfectly located, the best service from Pamela and Susana, undoubtedly an excellent place to enjoy your stay in Ibarra.", "fechac": "2022-08-01"}, {"nombreh_id": "Cozy mini apartment in Ibarra", "comentario": "A very nice and cozy place, the location is good and the sector is very quiet, Pamela is always attentive to what you might need,  recommended", "fechac": "2022-07-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/658775579622162666?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Farm stay in Antonio AnteEl Paraiso EcoFarm Suite in Chaltura with Pool2 double beds$96 night$96 per night · $126 total$126 totalShow price breakdown4.95 (22)Superhost", "nombre_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "precio": 80.0, "puntuacion": 4.95, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "Thanks for the stay, it was very clean and calm! I think the photos are not very accurate because they are shown as the full house and the stay is only in a suite in the lower floor! BBQ area and pool are in front of the landlord's house so you will be sharing common areas with the owners! Other than that the place is nice, clean and calm!", "fechac": "2022-10-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "nice place. near to the beautiful City of Ibarra", "fechac": "2022-09-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "Can’t wait to be back to this place! What a wonderful stay, everything was perfect, lots of space, beautiful downstairs apartment, easy to get there, great family living upstairs! Looking forward to being back there", "fechac": "2022-09-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "Absolutely fantastic. Everything was perfect. They even offer snacks for sale in apartment so you don't have to leave. Highly recommended.", "fechac": "2022-09-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "We had a great stay! It was an amazing location, tranquil and comfortable. I would stay again!", "fechac": "2022-09-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "We had a great time. The house is beautiful as are the surroundings. Freddy’s parents live in the property and made us feel very welcome. The pool and jacuzzi were great too!", "fechac": "2022-07-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "Great place, great host", "fechac": "2022-10-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "It is a beautiful place and the hosts are very nice.", "fechac": "2022-10-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "The space is amazing, nature is a perfect combination, the place is extremely clean and beautiful, the hosts are very kind,  I would come back a thousand times more", "fechac": "2022-10-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "A very beautiful place!... the pool is hot and perfect!... Beautiful green areas for walking and relaxing!!... bring repellent! Or you can buy... excellent service and service, totally recommended!! Thank you!!", "fechac": "2022-09-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "Excellent place, the service from the hosts was excellent", "fechac": "2022-09-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "Fredy, the house is very nice, what they could improve is to implement self check-in, Airbnb guides you in this, otherwise the house is impeccable!!!", "fechac": "2022-08-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "A spectacular place,  the hosts are warm and helpful people who care about our comfort at all times.", "fechac": "2022-08-01"}, {"nombreh_id": "El Paraiso EcoFarm Suite in Chaltura with Pool", "comentario": "We had a wonderful family vacation. The place is magical, full of nature and birds. The fruit trees are very well cared for and the mandarins are a delight (the hosts welcomed us with a fruit basket).The pool is warm and bright. We enjoy it every night.Perfect for relaxing with the family. We would come back a thousand times!", "fechac": "2022-08-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/25748470?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Private room in IbarraPrivate room with independent entrance1 queen bed$14 night$14 per night · $14 total$14 totalShow price breakdown4.71 (90)Rare find", "nombre_id": "Private room with independent entrance", "precio": 12.0, "puntuacion": 4.71, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Private room with independent entrance", "comentario": "I've lodged at Pablo Andrés' Ibarra Airbnb in the past. My glowing and more detailed review from the previous stay still applies. There are more Airbnbs available in Ibarra now than then, but Pablo Andrés continues to offer this clean and convenient room option to the Ibarra scene at a great value. Great hosting and communication too. Sometimes, that's all you need. Bravo Pablo! Keep up the good work!", "fechac": "2021-12-01"}, {"nombreh_id": "Private room with independent entrance", "comentario": "Everything good!", "fechac": "2021-06-01"}, {"nombreh_id": "Private room with independent entrance", "comentario": "So good", "fechac": "2020-05-01"}, {"nombreh_id": "Private room with independent entrance", "comentario": "I'll be definitely coming back to that Wonderful city !", "fechac": "2019-12-01"}, {"nombreh_id": "Private room with independent entrance", "comentario": "Our stay was perfect : Pablo is very nice and helpful, the room is very comfy and clean, the kitchen is well equipped. The house is not far from walking distance to the bus station and the city center. I would go back there :)", "fechac": "2019-07-01"}, {"nombreh_id": "Private room with independent entrance", "comentario": "Really clean, modern, also had Netflix. Lovely host!", "fechac": "2019-07-01"}, {"nombreh_id": "Private room with independent entrance", "comentario": "Pablo was a fount of information. There is so much false information on the Internet about buses from Ibarra to Tulcan and about crossing the border to Colombia. It was frightening.Pablo told me there were buses every twenty minutes, I got one at 7:15 am, arrived in Tulcan, took a taxi to the border, and was through the customs in half an hour, and that was near the middle of the day. Apparently it no longer takes eight hours to get through the customs.Oh, as for the lodgings, his advert on Airbnb was telling the truth. I didn't find any false claims.", "fechac": "2019-07-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/574741728387963748?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Villa in IbarraLuxurious Villa, 6 Bedroom, Pool & Free WiFi6 beds$81 night$81 per night · $110 total$110 totalShow price breakdown4.83 (6)Superhost", "nombre_id": "Luxurious Villa, 6 Bedroom, Pool & Free WiFi", "precio": 67.0, "puntuacion": 4.83, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Luxurious Villa, 6 Bedroom, Pool & Free WiFi", "comentario": "Great home in the highlands of Ecuador.  Perfect for a family reunion or weekend getaway.", "fechac": "2022-07-01"}, {"nombreh_id": "Luxurious Villa, 6 Bedroom, Pool & Free WiFi", "comentario": "Everything was super good, nice property, 100% met our expectations. Mrs. Susanita's service was excellent and the flexibility in check-in and check-out times helped us a lot,  thank you for everything.", "fechac": "2022-05-01"}, {"nombreh_id": "Luxurious Villa, 6 Bedroom, Pool & Free WiFi", "comentario": "Everything was very nice. Mrs. Susanita's attention is very cordial and very attentive. Definitely highly recommended", "fechac": "2022-05-01"}, {"nombreh_id": "Luxurious Villa, 6 Bedroom, Pool & Free WiFi", "comentario": "An experience to repeat! The cleanliness is perfect, the rooms are very comfortable with their clean and spacious bathrooms! The kitchen is truly complete with all the utensils one might need! The social areas are perfect and very warm! The pool is perfect because it is heated and the Jacuzzi definitely complements it beautifully. The bbq area is complete and has everything you need! The property is very much. INE maintained with new and well-kept furniture! The decor is phenomenal and you will definitely disconnect from the outside world! It is very close to the Yaguarcocha Lagoon and a few minutes from downtown Ibarra. Generally, she is the lady who received us, she is very attentive and extremely kind! Upon entering, a delicious detail was waiting for us! It's definitely an experience worth living!", "fechac": "2022-03-01"}, {"nombreh_id": "Luxurious Villa, 6 Bedroom, Pool & Free WiFi", "comentario": "Incredible views, comfort and attention from the host at all times, Jorge. Thank you very much .", "fechac": "2022-03-01"}, {"nombreh_id": "Luxurious Villa, 6 Bedroom, Pool & Free WiFi", "comentario": "It is an excellent place to rest from the stress of the city. It is close to many places such as the yahuarcocha lagoon and the viewpoint and a few minutes drive from downtown Ibarra.The place was very nice and clean! Very attentive and willing to help", "fechac": "2022-03-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/593321397958850350?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Home in IbarraBeautiful and cozy house in Ibarra5 beds$24 night$24 per night · $34 total$34 totalShow price breakdown4.95 (20)Superhost", "nombre_id": "Beautiful and cozy house in Ibarra", "precio": 20.0, "puntuacion": 4.95, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Beautiful and cozy house in Ibarra", "comentario": "Confortable", "fechac": "2022-07-01"}, {"nombreh_id": "Beautiful and cozy house in Ibarra", "comentario": "Very comfortable and secure", "fechac": "2022-05-01"}, {"nombreh_id": "Beautiful and cozy house in Ibarra", "comentario": "This is by far the nicest & largest place we have stayed in the Ibarra area! The house has beautiful interior design, a stocked kitchen, hot water, comfortable bed, and very strong wifi. Private outdoor space and balcony, & we enjoyed the Jacuzzi! Andrea provided all the detailed information and map that we needed and was very attentive. However, travelers unfamiliar with the area should know that this location is a good 15 minutes outside of Ibarra and we got lost at first trying to find it. Overall a great stay and would return!!", "fechac": "2022-05-01"}, {"nombreh_id": "Beautiful and cozy house in Ibarra", "comentario": "A very nice and quiet place... ideal for a family plan that was my case, I was able to visit the places near Ibarra and feel comfortable and safe in Andrea's stay.", "fechac": "2022-10-01"}, {"nombreh_id": "Beautiful and cozy house in Ibarra", "comentario": "Everything is very nice.Cozy and Andrea is always attentive.Highly recommended", "fechac": "2022-10-01"}, {"nombreh_id": "Beautiful and cozy house in Ibarra", "comentario": "Great place for a family stay. I highlight the thoughtful detail of each space with its decor. Highly recommended for visiting Ibarra and the other surrounding villages. Additionally Andrea was extremely kind. 5 stars on everything.", "fechac": "2022-10-01"}, {"nombreh_id": "Beautiful and cozy house in Ibarra", "comentario": "Recommended", "fechac": "2022-10-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/29790338?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Tiny home in IbarraTinyhouse Finca Sommerwind2 double beds$34 night$34 per night · $34 total$34 totalShow price breakdown4.94 (36)Superhost", "nombre_id": "Tinyhouse Finca Sommerwind", "precio": 30.0, "puntuacion": 4.94, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Tinyhouse Finca Sommerwind", "comentario": "We saw this listing on AirBnB and it caught out attention immediately. We are traveling cross country and to Colombia and wanted a quiet place near beautiful scenery before making our way to Colombia. This was exactly what we wanted and the place exceeded our expectations! The lake is beautiful and very kid friendly, also great for biking. It's close enough to the city and Otavalo if you want to do some tourism but away from the craziness. Perfect retreat! Hans was super accommodating and an overall joy. The place looks exactly like the photos. There are some mosquitoes at night but not too bad. We live on the coast so we're used to a lot more. It's a bit chilly at night but also tolerable. The sun shined bright the next morning though. He also has a great restaurant and brewery on-site. We hope to be back one day!!", "fechac": "2022-10-01"}, {"nombreh_id": "Tinyhouse Finca Sommerwind", "comentario": "It was all fantastic, except for a few details, like missing coffee machine (we stayed at the tiny house) and not all the menu was available (I am vegan and the 2 options they had were unavailable, not unusual in the world but if you are vegan keep in mind it is best to bring your own food).", "fechac": "2022-08-01"}, {"nombreh_id": "Tinyhouse Finca Sommerwind", "comentario": "Recomendable! Magnifico", "fechac": "2022-06-01"}, {"nombreh_id": "Tinyhouse Finca Sommerwind", "comentario": "The tinyhouse experience was great. The place is perfect for a family. The location is safe and close to all fun activities in the nearby tourist sites. We stayed there with our dogs, which made the trip even better.", "fechac": "2021-12-01"}, {"nombreh_id": "Tinyhouse Finca Sommerwind", "comentario": "We had a wonderful weekend. Everything was exactly as pictured. It was a busy weekend with events nearby, but even still Hans went above and beyond as a host. We would love to visit again, and will highly recommend this spot to friends and family!", "fechac": "2021-10-01"}, {"nombreh_id": "Tinyhouse Finca Sommerwind", "comentario": "Great views and location, good value for money, inspiring.", "fechac": "2020-01-01"}, {"nombreh_id": "Tinyhouse Finca Sommerwind", "comentario": "I stayed a week and absolutely loved this location.  The sunsets were beautiful and the lake with volcano views is the best place to be. Hans is a great guy, too.", "fechac": "2019-11-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/21010713?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Apartment in IbarraIdeal apartment in the best sector of Ibarra4 double beds$89 night$89 per night · $114 total$114 totalShow price breakdown4.97 (135)Superhost", "nombre_id": "Ideal apartment in the best sector of Ibarra", "precio": 75.0, "puntuacion": 4.97, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Ideal apartment in the best sector of Ibarra", "comentario": "Amparo it's an amazing host! the apartment is close to main things and it's very beautiful and cozy", "fechac": "2022-09-01"}, {"nombreh_id": "Ideal apartment in the best sector of Ibarra", "comentario": "You will find a spacious property at  a great location. Shops, shopping mall, market, restaurants and bars are close by. The neighbourhood is protected 24/7 by a security guard (ex-police or military). Amparitois a superhost !", "fechac": "2021-09-01"}, {"nombreh_id": "Ideal apartment in the best sector of Ibarra", "comentario": "Amazing! It was perfectly located and wonderfully furnished. The description and photos were accurate. It is spacious, clean and the kitchen allows to easily cook your own meals. Our special-needs son was able to get around and the entire family felt right at home. Beds were comfortable, showers were hot and towels were fresh. Highly recommend!", "fechac": "2021-07-01"}, {"nombreh_id": "Ideal apartment in the best sector of Ibarra", "comentario": "Great apartment!  A definite must for your next stay in Ibarra. Great location and amazing apartment. Will definitely book again. Checking in was very simple and everything was as advertised. Five Stars. ⭐⭐⭐⭐⭐", "fechac": "2021-06-01"}, {"nombreh_id": "Ideal apartment in the best sector of Ibarra", "comentario": "BEAUTIFUL home!! Great host. We enjoyed our stay.", "fechac": "2020-02-01"}, {"nombreh_id": "Ideal apartment in the best sector of Ibarra", "comentario": "The photos do not do Orlando's place justice. It is a beautiful home, extremely clean and comfortable, spacious and with all the amenities you could need. It was a perfect place to relax, cook, sleep and explore the town of Ibarra. There are many stores, markets and sights to see within walking distance of the house. Amparito and Felipe were awesome to communicate with, answering our questions and arranging rides to and from the airport for us.  We would not hesitate to stay here again and were sad not to be able to stay longer in this amazing airbnb.", "fechac": "2019-12-01"}, {"nombreh_id": "Ideal apartment in the best sector of Ibarra", "comentario": "Orlando’s place was excellent. I’ve been in Airbnb’s before but this one was by far the best! Spacious, clean and great access to the city.", "fechac": "2019-11-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/706586153828437280?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Private room in IbarraIndependent room, private bathroom 1 person1 bed$11 night$11 per night · $11 total$11 totalShow price breakdown4.83 (6)", "nombre_id": "Independent room, private bathroom 1 person", "precio": 10.0, "puntuacion": 4.83, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Independent room, private bathroom 1 person", "comentario": "Everything's perfect", "fechac": "2022-10-01"}, {"nombreh_id": "Independent room, private bathroom 1 person", "comentario": "Very good location, quiet and comfortable!", "fechac": "2022-10-01"}, {"nombreh_id": "Independent room, private bathroom 1 person", "comentario": "Excellent location, quiet and comfortable. Meets your listing.", "fechac": "2022-10-01"}, {"nombreh_id": "Independent room, private bathroom 1 person", "comentario": "Very good experience! Excellent location, comfortable accommodation and facilities as shown in the ad.Totally recommended!", "fechac": "2022-09-01"}, {"nombreh_id": "Independent room, private bathroom 1 person", "comentario": "Comfortable and practical accommodation, very well located.  Deliver as advertised Private parking is very helpful.", "fechac": "2022-09-01"}, {"nombreh_id": "Independent room, private bathroom 1 person", "comentario": "It was fine, the place is well located and quiet, Pablo is friendly.", "fechac": "2022-09-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/53461588?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Tiny home in Ibarrabeautiful Tiny House/lake front cottage3 beds$40 night$40 per night · $40 total$40 totalShow price breakdown5.0 (12)", "nombre_id": "beautiful Tiny House/lake front cottage", "precio": 35.0, "puntuacion": 5.0, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "ok", "fechac": "2022-06-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "The tiny home was amazing, just as described with a beautiful view Fernando and Marcelo were great host check in with easy. Would stay there again anytime sincerely Michael and Victoria", "fechac": "2022-03-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "a magical place, which allows you to connect with nature! I will definitely be back! beautiful 🥰", "fechac": "2022-08-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "A very quiet, cozy place with a beautiful view. Highly recommended!", "fechac": "2022-08-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "Spectacular. Very good host. I recommend it", "fechac": "2022-08-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "The tiny house is a very nice place to get there. It's a very cozy place with a spectacular view. It's very clean and the service is perfect", "fechac": "2022-07-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "A beautiful place to relax and enjoy nature, we hope to return very soon", "fechac": "2022-05-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "very comfortable and quiet with everything you need to rest... I definitely recommend it for those who enjoy the tranquility of nature", "fechac": "2022-05-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "The place is very nice, quiet and cozy, the house is quite comfortable, it has all the facilities to make your stay wonderful. Excellent hosts, highly recommended.", "fechac": "2022-04-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "Highly recommended! Great and quiet place to rest and spend time as a family", "fechac": "2022-04-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "The place is very beautiful. The cottage is perfect. It has everything you need for a pleasant stay. Fernando is an excellent host.", "fechac": "2022-04-01"}, {"nombreh_id": "beautiful Tiny House/lake front cottage", "comentario": "Very nice place with an excellent view", "fechac": "2022-02-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/638332959452273620?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Tiny home in IbarraCasa Tulum - Tiny House in THE GARDEN1 bed$41 night$41 per night · $51 total$51 totalShow price breakdown5.0 (9)Superhost", "nombre_id": "Casa Tulum - Tiny House in THE GARDEN", "precio": 35.0, "puntuacion": 5.0, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Casa Tulum - Tiny House in THE GARDEN", "comentario": "Nice place, super well located in front of the Laguna de Yahuarcocha, the Tinyhouse is nice and cozy. The natural space is very invigorating. Patricia, the host, is always attentive and kind. I recommend it !!!", "fechac": "2022-10-01"}, {"nombreh_id": "Casa Tulum - Tiny House in THE GARDEN", "comentario": "a nice place to relax, ideal for two people.", "fechac": "2022-10-01"}, {"nombreh_id": "Casa Tulum - Tiny House in THE GARDEN", "comentario": "Everything was very nice, the hosts were very friendly and the house was beautiful.", "fechac": "2022-09-01"}, {"nombreh_id": "Casa Tulum - Tiny House in THE GARDEN", "comentario": "The place is very peaceful and has amazing gardens. In the evening you hear towels and in the morning you hear very nice birds to find a little peace. 💛✨ I would come back. It was missing tea or coffee for the morning, but it's great.", "fechac": "2022-08-01"}, {"nombreh_id": "Casa Tulum - Tiny House in THE GARDEN", "comentario": "A nice place, nice, cozy to enjoy and forget about the routine :)", "fechac": "2022-08-01"}, {"nombreh_id": "Casa Tulum - Tiny House in THE GARDEN", "comentario": "Beautiful place to relax and enjoy some nature", "fechac": "2022-07-01"}, {"nombreh_id": "Casa Tulum - Tiny House in THE GARDEN", "comentario": "Great place and location to enjoy with pets and relax on the weekend.", "fechac": "2022-07-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/590439726949858434?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Casa particular in IbarraSpacious apartment, beautiful view of Yahuarcocha3 beds$17 night$17 per night · $17 total$17 totalShow price breakdown5.0 (7)Superhost", "nombre_id": "Spacious apartment, beautiful view of Yahuarcocha", "precio": 15.0, "puntuacion": 5.0, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Spacious apartment, beautiful view of Yahuarcocha", "comentario": "Marlen was by far the best Airbnb host we've ever had. We were in Ibarra for a week and a half because all the roads were closed due to rioting. Marlen let us stay as long as we needed. In the end we were sad to have to leave!They have a beautiful place, with amazing views over the lake, gardens filled with different fruit trees with walking paths and places to relax and enjoy the surroundings. The kitchen was equipped enough for most simple meals, the beds are comfortable and it has warm showers.Marlen is an incredibly generous host, she treated us like family for the time we were there. We were given lemons, oranges and avocados from the garden, homemade cakes and rides into the centre in exchange for helping to pick lemons, and were even invited to tea on the terrace.", "fechac": "2022-06-01"}, {"nombreh_id": "Spacious apartment, beautiful view of Yahuarcocha", "comentario": "First off, the view from the patio is worth the price of admission alone. Incredible place to end an amazing day in Ibarra no matter what you end up doing. Loved the big spacious living area and Marlens property is gorgeous. Lots of fruit trees and it feels like an oasis just on the edge of the city. Location is great. We were close to epic mountain biking and sight seeing yet still close to the city. Lots of cheap eating options nearby since there’s a university in the area catering to students. Marlen and her father were extremely gracious hosts offering us fresh fruit from the gardens as well as other foods and beer throughout our stay. Very friendly people!The only thing to be prepared for is the kitchen is bare bones. Just enough cutlery and pans for basic meals. Other than that it is a perfect place to stay. Definitely the best deal going in Ibarra!", "fechac": "2022-04-01"}, {"nombreh_id": "Spacious apartment, beautiful view of Yahuarcocha", "comentario": "Excellent accommodation, a good view and super friendly people", "fechac": "2022-10-01"}, {"nombreh_id": "Spacious apartment, beautiful view of Yahuarcocha", "comentario": "congratulations Marlen, an excellent host", "fechac": "2022-10-01"}, {"nombreh_id": "Spacious apartment, beautiful view of Yahuarcocha", "comentario": "The place is very nice, it has a beautiful view and Marlen is very friendly. It was a really good experience.", "fechac": "2022-10-01"}, {"nombreh_id": "Spacious apartment, beautiful view of Yahuarcocha", "comentario": "The place, the atmosphere, the service, the hospitality was great!", "fechac": "2022-05-01"}, {"nombreh_id": "Spacious apartment, beautiful view of Yahuarcocha", "comentario": "Marlen is a very friendly host and willing to help and guide about the area, she is very generous. The house is very well located and has a spectacular view, it is the most valuable part of the place.", "fechac": "2022-05-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/37049494?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Apartment in IbarraPINOS HOUSE HOSTING7 beds$67 night$67 per night · $67 total$67 totalShow price breakdown4.96 (105)Superhost", "nombre_id": "PINOS HOUSE HOSTING", "precio": 59.0, "puntuacion": 4.96, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Great place", "fechac": "2022-02-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Totally recommend. Ruth is an exceptional host. She is really kind and aware of our needs. The place beautiful, very comfortable and well located.", "fechac": "2021-10-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Enjoyed my stay here. Very nice place had everything we needed.", "fechac": "2021-09-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Awesome place to stay in Ibarra, I will come back for sure.", "fechac": "2021-01-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Ruth’s house is fantastic. A good place to relax and close by car to the many amenities of the province of Imbabura. It’s very clean and spacious. Ruth is very good too in answering all the questions. I’d love to stay in Ruth place again.", "fechac": "2020-10-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Excellent and highly recommended !", "fechac": "2022-10-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "It is a nice apartment in Ibarra, very comfortable and with everything you need to have a great time.", "fechac": "2022-10-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Highly recommended, the place is very nice and pleasant... Ruth's kindness and hospitality is unique", "fechac": "2022-10-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "All in all, Mrs. Ruth is an excellent Host because she was always attentive to us and gave us the best recommendations to get to know the area , and her house is beautiful and well-equipped.Thank you Mrs. Ruth for your help.", "fechac": "2022-10-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Highly recommended", "fechac": "2022-10-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "excellent", "fechac": "2022-09-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Great hostess", "fechac": "2022-09-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "The space and atmosphere are nice, quiet, airy and bright...as well as safe. Thank you", "fechac": "2022-09-01"}, {"nombreh_id": "PINOS HOUSE HOSTING", "comentario": "Family atmosphere, everything spotless, good location, excellent host Ruth", "fechac": "2022-08-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/42456827?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Apartment in IbarraBest area in Ibarra2 beds$27 night$27 per night · $32 total$32 totalShow price breakdown4.81 (48)Superhost", "nombre_id": "Best area in Ibarra", "precio": 23.0, "puntuacion": 4.81, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Best area in Ibarra", "comentario": "Marco and his father were so kind, wonderful, and accommodating, and the apartment was beautiful. Highly recommend!", "fechac": "2022-10-01"}, {"nombreh_id": "Best area in Ibarra", "comentario": "Una bestia full C", "fechac": "2022-10-01"}, {"nombreh_id": "Best area in Ibarra", "comentario": "BothMarco and his family are very kind and helpful.  Great location and beautiful apartment, everything you could want for a stay in Ibarra.", "fechac": "2022-07-01"}, {"nombreh_id": "Best area in Ibarra", "comentario": "Español:Este es un Airbnb maravilloso, la hospitalidad de los anfitriones es increíble. La casa es preciosa. Me quedé un mes solo y el espacio era todo lo que necesitaba. Yo diría que podría ser demasiado pequeño para una familia más grande que para los padres y 2 hijos, pero fue perfecto para mí. El espacio es precioso. La casa está a unos 30 minutos a pie del centro de la ciudad o a poca distancia en coche. Creo que las vistas de las montañas son magníficas y el maravilloso mantenimiento del jardín hace que siempre haya colibríes durante todo el día. Sobre todo, este es un lugar increíble para quedarse. Supongo que mi única desventaja sería que el baño es un poco pequeño y tienes que ser muy conservador con el agua caliente mientras te duchas. ¡Además de eso, definitivamente un Airbnb 10/10! Muy recomendable.English:This is a wonderful Airbnb the hospitality of the hosts are amazing. The home is beautiful. Stayed for a month all by myself and the space was all I needed. I would say it might be too small for a family larger then parents and 2 children but it was perfect for me. The space is beautiful. The house is like a 30 minute walk away from the city center or a short drive. I think the views of the mountains are magnificent and the wonderful upkeep of the garden makes it so there are always humming birds throughout the day. Over all this is an amazing place to stay. I guess my only con would be that the bathroom is a little bit small and you have to be very conservative with the hot water while showering. Besides that definitely a 10/10 Airbnb! Highly recommended.", "fechac": "2021-12-01"}, {"nombreh_id": "Best area in Ibarra", "comentario": "This spot is cozy, and comfortable. Kitchen is pretty well equipped, there was even good quality coffee!  There are plenty of fruit markets, and stores near by if you like. The little back yard is super nice, lots of beautiful plants. Great for solo travelers or couples.", "fechac": "2021-11-01"}, {"nombreh_id": "Best area in Ibarra", "comentario": "Great location for exploring Ibarra. The apartment is comfortable and clean; the kitchen is well-stocked; and the host (Marco) was super communicative and helpful with suggestions about local places to visit.  Highly recommend!", "fechac": "2021-10-01"}, {"nombreh_id": "Best area in Ibarra", "comentario": "The apartment is very cozy and beautiful. Its very close to several restaurants and to a beautiful park to take dogs out for a walk. Marco and his father are very nice and in every possible way willing to help if they can.A big issue was, that there is a fitness studio nearby that has extreme loud music on every morning mo-fr from 7 to 8 am. And the bar in the next street plays loud music in the night.But all in all it was a very nice stay in Ibarra. Thanks to Marco and his father.", "fechac": "2021-07-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/35000253?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Apartment in IbarraYour home in the center of Ibarra5 beds$52 night$52 per night · $72 total$72 totalShow price breakdown4.75 (75)Superhost", "nombre_id": "Your home in the center of Ibarra", "precio": 43.0, "puntuacion": 4.75, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Your home in the center of Ibarra", "comentario": "this place is great! a pretty roomy apartment with 4 bedrooms 2 baths an ample kitchen and living room. totally will stay again. location is at the heart of Ibarra, take in mind it may be a little noisy in the night. but the place rocks!", "fechac": "2022-03-01"}, {"nombreh_id": "Your home in the center of Ibarra", "comentario": "Great location, central to everything: restaurants, bus stops, shopping, all kinds of businesses. Internet speed was excellent for remote work. 100-120 mbps or more. The apartment is also quite spacious. Roberto was a great host.", "fechac": "2022-02-01"}, {"nombreh_id": "Your home in the center of Ibarra", "comentario": "Roberto's apartment is a huge, well-equipped property in the HEART of downtown Ibarra. The location is awesome and the size of the space was more than enough for my 4-person family. Other reviewers have talked about the noise factor with the property being located just above a major city thoroughfare. It's an honest factor, but wasn't prohibitive for me and my family given our needs and the many other pros that are on the table (value, location, mega space). Roberto is an excellent host. He was very responsive and flexible. Counting the number of plates, cups, and bowls at check in might be annoying if not offensive to responsible and experienced Airbnb guests. A guest manual (or simple write-up) with the WiFi code and other essential instructions might make for a more efficient check in and help the guest feel like a trusted member of the Airbnb community. Overall, it was an enjoyable stay.", "fechac": "2021-12-01"}, {"nombreh_id": "Your home in the center of Ibarra", "comentario": "very big apartment, location in the center with private parking spaceanswers really fast at questions", "fechac": "2021-09-01"}, {"nombreh_id": "Your home in the center of Ibarra", "comentario": "Roberto is a great host! Everything was impecable and even though we were away from home, Roberto’s place felt like home.Roberto made sure to make himself available for guidance and gave us great tips about places to visit while in Ibarra (restaurants, el mirador, museum, etc.) as well as other surrounding areas such as Otavalo, Yahuarcocha and Quicocha lakes. The whole experience was a joy!If you are looking for a place to stay while in Ibarra, this place is where you need to be!", "fechac": "2021-02-01"}, {"nombreh_id": "Your home in the center of Ibarra", "comentario": "It was such a great stay. We really liked the location being right downtown. You need to be prepared for the noise though. Being right in the middle of town means it gets loud starting at 6 am. We loved it!", "fechac": "2019-12-01"}, {"nombreh_id": "Your home in the center of Ibarra", "comentario": "A comfortable accommodation for a large family, it is located in the commercial area so during the day you can hear the noise of locals and cars but at night it is quiet, all the services are available for a comfortable stay.", "fechac": "2022-10-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/47527452?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Farm stay in AmbuquíEnjoy the countryside at a 30-star vacation estate!15 beds$39 $24 night$24 per night, originally $39 · $34 total$34 totalShow price breakdown4.76 (50)Superhost", "nombre_id": "Enjoy the countryside at a 30-star vacation estate!", "precio": 20.0, "puntuacion": 4.76, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Enjoy the countryside at a 30-star vacation estate!", "comentario": "Juan’s home was a great get away from the city.  My family and I had a great time.", "fechac": "2022-06-01"}, {"nombreh_id": "Enjoy the countryside at a 30-star vacation estate!", "comentario": "Amazing", "fechac": "2022-02-01"}, {"nombreh_id": "Enjoy the countryside at a 30-star vacation estate!", "comentario": "The picture do not do justice to the amazing views and peacefulness that you experience. We slept there one night and had a bbq with family. It was definitely a place I will go back too. The place does need minor fixing, but other than that extremely clean and comfortable. Myriam who was the lady that takes care of the property was extremely helpful and assisted us in anything we needed. You will definitely have a great time and enjoy the amazing property. I know I did and so did my family. Can’t wait till I go back. 😊", "fechac": "2022-02-01"}, {"nombreh_id": "Enjoy the countryside at a 30-star vacation estate!", "comentario": "Juan is the best host I have seen. He helped us when we needed and more. The location is amazing with big mountains and good view from the hot tub. It was private and quiet surroundings. I recommend the place. It is simpel inside but very good!", "fechac": "2021-06-01"}, {"nombreh_id": "Enjoy the countryside at a 30-star vacation estate!", "comentario": "Great place, lacking a bit of privacy as the host lives there but it has everything you need to enjoy your stay", "fechac": "2021-03-01"}, {"nombreh_id": "Enjoy the countryside at a 30-star vacation estate!", "comentario": "Excellent hospitality and very nice place....", "fechac": "2022-10-01"}, {"nombreh_id": "Enjoy the countryside at a 30-star vacation estate!", "comentario": "Everything was very tidy and clean.a very quiet and beautiful place.I'm sure we'll be back", "fechac": "2022-10-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/40683463?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Condo in IbarraAndrea's Apartment Guest House2 queen beds$24 night$24 per night · $32 total$32 totalShow price breakdown4.91 (127)Superhost", "nombre_id": "Andrea's Apartment Guest House", "precio": 20.0, "puntuacion": 4.91, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Andrea's Apartment Guest House", "comentario": "We had a fantastic holiday in Ecuador. Alexandra's apartment is highly recommended. Completely in order, everything necessary was present. Also slept very well. Alexandra is a perfect hostess and did everything to make us feel comfortable. Nothing was too much for her. We could ask her anything. We felt at home there! Thank you Alexandra and Ruben for the hospitality. We will definitely advertise! Warm regards from Belgium! Vera and Caroline", "fechac": "2022-04-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Alexandra was a kind, receptive, and communicative host. The apartment was clean and comfortable. Highly recommend!", "fechac": "2022-01-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Lots of room, great views, superior value.", "fechac": "2021-09-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Alexandra´s apartment was nice and cozy. The distribution is very comfortable and the place is the cleanest it could be. Alex is very picky about it and its cool. If you plan to be some time in Ibarra I recomend this place! Its an 8 minute cab ride to the nearest mall and all the restaurants.", "fechac": "2021-08-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "for a family or bussiness trip, this place is just perfect. recommended", "fechac": "2021-05-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Wonderful place and the host was very attentive.", "fechac": "2021-02-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Everything was great! I will be returning again.", "fechac": "2021-01-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Super nice place and coolPlace", "fechac": "2020-10-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Will definitely be back to explore the surrounding villages.", "fechac": "2020-04-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "The place was great overall. It was easy to get around and the hosts were a message or call away willing to help if needed.", "fechac": "2019-12-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "100% recommended", "fechac": "2022-10-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Everything was great, we loved it", "fechac": "2022-10-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "Nice place, safe and spacious. The hostess was very kind.", "fechac": "2022-10-01"}, {"nombreh_id": "Andrea's Apartment Guest House", "comentario": "It is a very comfortable, clean place and the location is very good. Highly recommended, great attention from Alexandra", "fechac": "2022-10-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/53415805?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Cabin in OtavaloCabin on Lago San Pablo1 bed$42 night$42 per night · $57 total$57 totalShow price breakdown4.65 (46)", "nombre_id": "San Pablo Lake Retreat", "precio": 35.0, "puntuacion": 4.65, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "San Pablo Lake Retreat", "comentario": "Great Stay!", "fechac": "2022-05-01"}, {"nombreh_id": "San Pablo Lake Retreat", "comentario": "B", "fechac": "2022-04-01"}, {"nombreh_id": "San Pablo Lake Retreat", "comentario": "Awesome cabin with a breathtaking view of the mountains, the crops and the lake.A perfect romantic getaway, very close to the city but far enough to enjoy nature at its best.Totally recommended.", "fechac": "2022-03-01"}, {"nombreh_id": "San Pablo Lake Retreat", "comentario": "Very comfortable and clean place!! Nice trip", "fechac": "2022-10-01"}, {"nombreh_id": "San Pablo Lake Retreat", "comentario": "The place is very beautiful, the view is amazing", "fechac": "2022-10-01"}, {"nombreh_id": "San Pablo Lake Retreat", "comentario": "The place is very special, you disconnect completely from the routine, it also has the necessary appliances to spend a pleasant stay.", "fechac": "2022-09-01"}, {"nombreh_id": "San Pablo Lake Retreat", "comentario": "It was a nice experience. The place is comfortable and comfortable. It is an excellent option near Quito, ideal for disconnecting.", "fechac": "2022-09-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/28200500?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Private room in IbarraCasa centro histórico (C. Cultural Tahuandos)21 small double bed$21 night$21 per night · $21 total$21 totalShow price breakdown5.0 (16)Superhost", "nombre_id": "Casa centro histórico (C. Cultural Tahuandos)2", "precio": 18.0, "puntuacion": 5.0, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Casa centro histórico (C. Cultural Tahuandos)2", "comentario": "All around 5 stars! Excellent stay here in beautiful Ibarra, Ecuador.", "fechac": "2022-02-01"}, {"nombreh_id": "Casa centro histórico (C. Cultural Tahuandos)2", "comentario": "Great place in Ibarra, strongly recommended, Olmedo is very friendly and helpful.  His place is full of books and has a good coffee shop.", "fechac": "2021-12-01"}, {"nombreh_id": "Casa centro histórico (C. Cultural Tahuandos)2", "comentario": "Olmedo's family is a warm, open and hospitable family that instantly makes you feel at home. The family introduced me to local dishes and surrounding stunning places. We went to la esperanza and la rincónada which was amazing.Their dogs are super cute. They run this cultural centre which displays olmedo's artwork and clothing designs. There's also a Cafe where they offer breakfast ($3) with freshly cut fruits and good coffee. His daughter is incredibly talented and on her way to stardom :D", "fechac": "2021-03-01"}, {"nombreh_id": "Casa centro histórico (C. Cultural Tahuandos)2", "comentario": "Timely and concerned about check-in and check-in", "fechac": "2022-04-01"}, {"nombreh_id": "Casa centro histórico (C. Cultural Tahuandos)2", "comentario": "Very good room. It is clean, well decorated, comfortable and nice. The place is beautiful and also well located. Olmedo is very nice and we had pleasant conversations with him. Our stay at his place was great. We recommend this place.", "fechac": "2022-02-01"}, {"nombreh_id": "Casa centro histórico (C. Cultural Tahuandos)2", "comentario": "A place with soul.Very good hosts, the location is excellent. I really liked it.", "fechac": "2022-01-01"}, {"nombreh_id": "Casa centro histórico (C. Cultural Tahuandos)2", "comentario": "Highly recommended. Beautiful decor and atmosphere. The host was very friendly. We'll be back for sure.", "fechac": "2021-12-01"}]}, {"fecha_view": "2022-11-06", "tipo": "hotel", "sitio_web": "https://www.airbnb.com//rooms/20285429?check_in=2022-11-10&check_out=2022-11-11&previous_page_section_name=1000", "descripccion": "Apartment in IbarraPaseo Bolivar 2, Ibarra1 double bed$24 night$24 per night · $31 total$31 totalShow price breakdown4.38 (13)", "nombre_id": "Paseo Bolivar 2, Ibarra", "precio": 20.0, "puntuacion": 4.38, "ciudad": "ibarra", "n_habitaciones": 2, "comentarios": [{"nombreh_id": "Paseo Bolivar 2, Ibarra", "comentario": "Nice place! Art objects in the living room, recessed lighting, well equipped kitchen with microwave and coffee maker. Nice hot shower, good internet. Kind of noisy on Friday & Saturday nights, but peaceful the rest of the time. Check in was easy - as soon as I walked into the building, people started directing me where to go. Aula was very friendly and helpful. Near the park, good location.", "fechac": "2022-04-01"}, {"nombreh_id": "Paseo Bolivar 2, Ibarra", "comentario": "Sofi's place is in a prime location for proximity to historic central Ibarra. It is an easy walk to restaurants, the Centro Cultural El Cuartel and the city parques. The apartment is on the 3rd floor of a storefront building (mostly medical and dental offices) and is accessed through a  main corridor. Very secure with security door separating the businesses from the apartment.  Aura lives across the hall and is an attentive host. We arrived on Sunday evening and the storefront was closed. The entrance from the sidewalk was a low door inside of the pull-down security panel. It was a little tricky to find when closed up so you will know what to look for if you arrive after business hours. Aura greeted us once we found the door. Great value with all you need for a pleasant stay!", "fechac": "2018-06-01"}, {"nombreh_id": "Paseo Bolivar 2, Ibarra", "comentario": "Not meant for Airbnb, but a great place to stay in Ibarra. It doesn't feel like an Airbnb, but more so a hotel apartment. Sofi wasn't around nor did she ever respond to me, only Aura. The communication face to face was great, but my messsages and questions asked via Airbnb were never answered. I would stay again, but not through Airbnb and not if I wanted any help or directions, the address is even wrong on the map function. Very sweet lady and genuine, I believe the method of how Airbnb works is just lost in communication. Clean and just as seen in pics!", "fechac": "2017-10-01"}, {"nombreh_id": "Paseo Bolivar 2, Ibarra", "comentario": "A totally cool apartment in a really great area! The apartment itself was very clean and we didn't miss anything at all. Check-in and communication were also great, we always got a direct response and found everything right away. If you are good on foot, it is easy to walk from the terminal, even with luggage. Less than 2 minutes away there is a supermarket, a really good ice cream shop and restaurants. In addition, there are 2 parks nearby and there are many small shops, cafes and co. A great place to stay for those who want to get to know Ibarra.", "fechac": "2022-05-01"}, {"nombreh_id": "Paseo Bolivar 2, Ibarra", "comentario": "It's a very central place, with many places to visit nearby.", "fechac": "2021-10-01"}, {"nombreh_id": "Paseo Bolivar 2, Ibarra", "comentario": "Sofi's apartment is comfortable. It is very well located in the heart of the city and very close to everything. I loved the kindness of the hosts. The apartment has everything you need for a comfortable stay. I highly recommend it.", "fechac": "2021-07-01"}, {"nombreh_id": "Paseo Bolivar 2, Ibarra", "comentario": "Outstanding attention", "fechac": "2021-05-01"}]}]